{
  "1chapter1":   [
    "You are sure you want to do this?",
    "Running away. Starting over. It’s not as easy as people think. You have to give up everything.",
    "Oh, that part's easy. Everyone thinks we are all traceable, that you can’t really hide. But, see, everything is tied to your identity. Your papers. If you change those, you are a different person.",
    "Fingerprints? If they’re in the system, if you’ve ever been fingerprinted, it’s a little trickier. But it can be done.",
    "Oh, that’s right - you’re a teacher, so of course you’ve had background checks. Well, you’ll never teach again, so it won’t matter.",
    "What? I told you, you have to give up everything."
  ],
  "1chapter2":  [
    "    When changing identities and dropping off the radar, you have to change what you do. Whatever habits you had, wherever you went, do otherwise. You won’t be hanging out in bookstores anymore, and you can’t join the Junior League in Denver if you were in every Junior League of every city you ever lived in. Change your appearance, of course, but even as a brunette you can’t join the local improv group or historical society. That’s where they will look for you.",
    "Join the Corvette club, and build a persona as an expert in 1972 Flybird Corvette transmission modifications, or whatever might be a car thing that you know nothing about and could care less about right now.",
    "You can join the quilt club or the Daughters of the Mayflower, I guess. If the most important thing to you is dropping out, disappearing, disconnecting, and avoiding the consequences of what you did, you have to truly start over. You cannot be the same person, because when they come looking for you, they will look for her.",
    "Changing your papers and license and online trail are just technicalities. Harder technicalities, of course, given the internet and government, but just a technicality. But you have to be willing to change, and I’m really not getting that about you. What is the good of posting misleading social media content like faking a trip to France before abandoning it all if you are just going to go to the city you’ve talked about since you were a kid?"
  ],
  "1chapter3":  [
    "Oh, now you’re upset? What did you think this would be like? You would change your name from Emma to Emily and go live your exact life somewhere else, just without going to jail? Were you going to get a husband named Jason, too?",
    "Oh, that was cruel? I’m so sorry. You poor thing, dealing with the consequences of your actions one way or the other. Look, I don’t think you are cut out for this. You haven’t really thought it through. What? No, I won’t return the deposit.",
    "Hmm, I don’t know. That puts me at risk if I get you transplanted, and then you show up at the first community theater audition and get nabbed. Yes, they will. They will be looking for you. Once they follow the dots back to you, you are a goner. They need someone to pin this on. Look, lady, it’s not like you are skipping out on a credit card bill or a boring husband. A flashy murder like this, there will be a manhunt. Your picture will be out. You have to go somewhere you never talked about and have no connection to, change what you look like, lay low for a while, and then don’t do anything you’ve ever done before."
  ],
  "1chapter4":  [
    "What kind of life is that? What kind of question is that? A life out of jail, I guess.",
    "You know what, we’re done. I’m out. If you can’t –",
    "Ok. Ok, calm down. Yes, fine, I can still help you. But Jesus, lady, I’m not a psychiatrist. You do this or don’t. I don’t care. You go home – the back way, please, with your GPS and location off – and call the police and turn yourself in with some kind of sob story, or you give me your license and credit cards and goddamn library card – everything – and take this airline ticket and this ID and catch the four p.m. flight to Indianapolis.",
    "Well, why not Indianapolis? Have you ever been there before? Well, then, that’s why. Go home and – No, you can’t go home and say goodbye! You haven’t heard a word I’ve said. Get out and –",
    "Oh. That’s better. Good, small bills, at least you listened to one thing I said. Let’s see - yep, that’s all of it."
  ],

  "2chapter1":  [
    "When I was four years old, my sister and I were messing around at the pool. I slipped and hit my head on the concrete. It split open in the back. I remember the lifeguard gave me a squishy ball to squeeze. I remember she said I could keep it. I remember my dad scooped me up in his arms. It doesn’t make sense that it happened this way, but I remember he carried me all the way to the emergency room. I remember the pressure of my face pressing into a pillow as the doctor stapled my head back together. I don’t remember the pain at all.",
    "I remember when I fell, I heard my mom cry out. I remember I was worried she would be angry with me. She was angry often. The next morning, she got my sister and I ready in our swimsuits and sunscreen in our double bed hotel room using the faint light of the cracked curtain. I remember she let my sister sit on the bed where my dad was sleeping and watch whatever cartoon she wanted, even though we didn’t normally get to watch TV. Then she took me to the souvenir shop by the hotel to pick out a floaty, like a baby, which was not fair because I was not a baby (and she should have been done with buying baby floaties) but was also unavoidable because the doctor had said I was not to wet my stapled head for a week, and what else was she supposed to do with two kids on vacation in the heat of pool season. She held my hand, but her grip was too tight. I felt like a prisoner on a mandatory excursion. I remember the floaty cost way too much money."
  ],
  "2chapter2":  [
    "When I was five years old, my dad told me he would bring me back whatever I wanted from his three-week trip to Germany. “A puppy,” I answered immediately, and my dad had laughed and told me that I knew my mother would never allow that, and he was right, but he promised me to find a very special stuffed puppy as a compromise. I thought about it for the next two weeks.",
    "“I can’t do this anymore,” my mom had said the day before, and I knew she was frustrated, and I knew it was my fault. My dad traveled a lot for work, at least every Monday through Friday, and I used to crawl in their bed and cry every Monday morning when I realized he had once again left for his flight while I slept. My mom was used to this, and she knew, as my mother, she was obliged to comfort me, but the resurgence of my dramatics on that Friday evening when I realized he would not be returning for the weekend had been more than what she had signed up for. She hugged me but her arms were stiff. She gradually lost her composure until her face was contorting, and her nose was turning up like she smelled something awful before she finally called my father that evening with the proclamation that she was throwing in the towel. Thus, the next day, I skipped as I returned the landline to her with the good news that Daddy would be bringing me home the most wonderful stuffed puppy, and it would be yellow, like my favorite color. I remember she smiled as she took the phone and she said that’s just what a Disney dad would do. That sounded like a good thing, but it didn’t feel like a good thing because I remember her smile didn’t reach her eyes. I pretended to busy myself with a toy and when she thought I was suitably distracted I remember her whisper yelling into the receiver about me becoming spoiled."
  ],
  "2chapter3": [
    "When my dad came home, as promised, he presented me with a stuffed yellow lab with big brown eyes and fur as soft as the lamb’s ear in our garden. I hugged it tightly, overwhelmed with joy, and I remember the way my dad beamed at me. He told me that he had been shopping in the evenings after work with his coworker, searching high and low for my prize, and that she had grabbed it off the shelf, proclaiming its perfection and hugging it tightly just like I did on the night they finally found it. I remember now how my mom pursed her lips tightly and left the room.",
    "When I was twelve, my dad left our home for good. I remember my chest felt so tight I took ibuprofen. He called me a few weeks later, and he explained everything. He didn’t leave me; he left my mother. She was hard to live with. I said I understood. He told me the judge had said he got to have me and my sister for two whole weeks straight during the summer and we could go anywhere we wanted. Then he asked me why my sister wouldn’t call him back and I said I didn’t know. I remember I was worried I had disappointed him with this answer, but he told me that it was okay. He knew that of all people, I would be the one to be on his side because our bond was special. I was just like him. That was my favorite compliment.",
    "When I was fourteen, though, I called my dad in tears to tell him how my favorite compliment had been welded into my mom’s weapon of choice. I told him how she spat out the words like they were venom in her mouth. I was just like my father. I asked him if I could stay with him because she had told me that I was old enough to make my own choice. It had been an easy decision for me. But I remember how he shifted uncomfortably on the phone, the way his words came out like the service was poor. “I don’t know about that,” he had said. He needed to think. I could hear his new wife speaking in the background and I couldn’t hear what it was that she said but I remember his “I don’t know” turned into, “No, I don’t think that’s possible.” He told me he loved me while my tears were still flowing, and I remember they felt hot against my cheeks when he hung up."
  ] ,
  "2chapter4": [
    "I’m sixteen now, and I stopped calling him first, so we don’t talk much. My dad complains in emails to my mother that she has poisoned me against him. But she and I aren’t colluding by any means- the last thing the two of us can do is get along- and I spend as much time away from home as possible. Not in like a depressing way, I mean. I have fun. ",
    "I have my own friends now who feel like family and a boyfriend they’re all jealous of. I wear his letter jacket to class, and he drives me home after school. He's a senior, and he has his own car. I look out his passenger window at the underclassmen as they walk home. We pull up to the stoplight next to two freshman girls waiting for the crosswalk. He doesn’t even notice them, but he leans over to me, puts his hand on my chin, and draws my face to his for a kiss. My stomach flutters with the thrill of knowing those girls are looking directly at their hopes for the future. I know everyone hopes to be loved like this, to be so irresistible to someone that they can’t pass up any opportunity to touch them.", 
    "He comes home with me, and he knows my mom can be loud and angry, but I’m not worried about it, and he isn’t fazed. Ever since he got his license, we’ve been able to whisper many secrets in dark parking lots after gatherings with our friends. I know that no matter what it may look like on the outside, his family isn’t perfect either. He gets me. I always return home floating, impervious to my mom’s snide remarks about the late hour and how it relates to my promiscuity. I’m not scared of her anymore. In a year he’ll be off to college and in another I'll join him. He's going to call me every day and I'll get to visit all the cool college parties. When it's time for me to move we'll find a place out there together and I will never have to feel alone again."
  ],

  "3chapter1": [
    "My clay hands are becoming solid porcelain. I have always had potter’s hands. The throwing water absorbs the moisturizing oils of the skin. Leaves the hands rough. The clay paste dries and cracks the skin. Leaving it red. ",
    "But now my hands are hardening. In the bisque firing, my hands harden like porous greenware. The cremated carbon and sulfur escape, exhuming my soul from the earthen clay, little by little, drawing it back to its source. The soul stews out in a boiling whistle, agitating out from between the minerals lodged in the ridges and wrinkles of each digit. The palms petrify. The flesh sinters and binds to itself. In the glaze firing, my hands glow red as the enamel stiffens and makes the fingers rigid and reflective. The silicate vitrifies and turns to glass. Dust becomes crystal—like a baby’s flesh crystalizing into the windows of the eyes. I am born again in the womb of the kiln. I am a porcelain village.",
    "I have received an order for a series of six ornate hand-painted vases. It is enough money for Dandan’s first semester. But I don’t know if I can complete the order. Though I struggle to find my hands, which have become like ghost appendages, I tell no one. I am frightened the orders will dry up. Dandan has been accepted at Columbia University for the fall and has always wanted to go to the United States. And she will need money. So I struggle to find strength and answers. For her. But I fear the pull of Tai Yi Shen—the great spirit—the creator God, pulling back the breath of life infused in this jar of clay.",
    "The January mornings are misty, with a cold mist hugging the valley. My hands ache from the cold and wet of the river. Though my touch is going, I still feel hot and cold. The dirt is hard and stiff under foot and smells like the burned dust of the kiln."
    ] ,
  "3chapter2": [
    "I dig clay from the banks of the Jia Ling River. Back at my home shop, in Ciqikou, I mix various minerals into the clay. Kaolin, silica, and feldspars. I then wedge the day’s clay on a long wooden table, folding and pressing to remove all of the air. If I do not get out all of the air, the clay will warp and crack in the kiln. Then I begin the process of forming the clay into the shape of finished goods and ready it for five days of firing. For pottery, we use a wheel and throw the clay. For complex shapes, a mold. ",
    "As I mold today’s clay into traditional teacups using delicate molds, Dandan brings me my morning tea. It is a Jasmine tea. It is a honey orchid oolong tea. It smells of irises and orchids and the misty meadows of the Shikengong Mountain. It tastes sweet like nutty molasses with notes of a mild bitter metallic roast. Bright, coppery, and clean. With an after taste of the esters of bubble gum powder that is distinctive of the jasmine resin when properly brewed.",
    "If I am a simple rice bowl, Dandan is a hand painted dining set. My given name is Jing—Jing Yuchi—but Dandan and everyone else call me Jane.",
    "Ciqikou or Longyin Town in Chongquing, China is an ancient place. It means Porcelain Village and if legend is to be believed, is the birthplace of porcelain. The stone streets border ancestral teahouses, pagodas, street food vendors selling doughy mahua, and antique shops with strings of hanging red lanterns on every storefront. The Bao Lun Temple stands above the town and stares back at the North Gate. Dandan is excited for the Lantern Festival next week. It will be her last before her travels and her great adventure."
    ],
  "3chapter3": [
    "“Ama, we need to get ready for the lantern festival,” Dandan says.",
    "“Bao bei, I have a big order I have to fill first,” I tell her.",
    "“Pfoof. Forget about your orders ama, I am making the tangyuan. I went to the market before and I have everything: brown sugar, sesame seed, walnut, and bean paste. And lots of rice,” she says.",
    "“You go in and start without me niu niu. I have to go down to the market and see Dr. Looey Zhou about the pain in my hands,” I say.",
    "“It is so beautiful in the market this time of year. I will miss all of the red lanterns. You know what the old legend says the reason is for the red lanterns,” Dandan says, wanting to tell me for the eleven hundredth time.",
    "“No bao bei, what is it?” I humor her.",
    "“The Jade Emperor sensed an uprising when his favorite crane was killed by his villagers. He resolved to destroy the old village on the fifteenth day of the lunar year, the night of the new moon—the yuan xiao jie. But his daughter overheard his plan. The princess was in love with a poor fisherman’s boy in the village. Knowing what was going to happen she warned the villagers to put up red lanterns all over town. Then she fooled her father, telling him that the gods had already burned the village. And so every year we use the red lantern to symbolize the mercy of a young girl that overthrows the ill-fated curse of a tyrannical lord and to pray for yuan yue—a fortunate new beginning.” Dandan says, her face bright with a satisfied smile.",
    "“You will have your own bright new beginnings soon enough, now go finish making the tangyuan.”",
    "“Oh ama, you have had pain in your hands all your life, come help me with the rice balls,” Dandan pleaded.",
    "“Later bao bei, later,” I say."],
  "3chapter4": [
    "Dr. Zhou is a stout man whose black hair has a thick luster like that of a horse, embroidered with a few shiny thistles of white. His eyes are bright and skin taut, featuring a vibrancy that is unusual for a man of seventy-six. He wears a white Hanfu linen shirt with frog buttons and a choker collar. He smells of licorice and lemon and carries himself in a calm, exacting manner.",
    "“Nushi Yuchi, what is bothering you?” he asks.",
    "“I am losing feeling in my hands—losing touch,” I tell him.",
    "“Ohh, Jane, that must be terrifying for you,” he says, taking my right hand and needling it in a form of massage, pulling on the fingers and working his way down each of the bones of the hand, and pressing and squeezing my thumb. “Your energy is very weak in these hands.”",
    "“When I am working with the clay, I can’t feel where my hand ends and the clay begins and sometimes I look down and my hands are off the wheel,” I tell him.",
    "“Your yin or po can be separated from your spirit. You know the story of Bayou—zhao-hun, the calling back of the soul. But I have no delirium. There are no devils hiding in my closets,” I say.",
    "“Maybe. No devils. But Dandan is your heart. She is going to New York soon. Your essence is cold as marrow is cold. Your yang is unstable. But like cures like. You must steal a heart to replace lost heart, or you will lose all feeling and body and spirit will be parted forever.” Dr. Zhou says. “Zao hundun er po tianhuang. Cure for cold body. Bore open chaos and destroy heaven’s neglect,” he adds with a wry grin that only a very old man can pull off.",
    "“You want me to take a lover at sixty-seven,” I say, perplexed. And then joke, “Dr. Zhou, are you flirting with me?”",
    "“Take a lover. Adopt a stray dog. Whatever it takes to bring feeling back in balance. One more thing Nushi Yuchi, get yourself some warm clothes. There will be snow for the yuan xiao jie—all week there have been clouds over the moon.”"]


}

  