{
  "1chapter1":  [
    "Êtes-vous de vouloir faire cela ?",
    "S'enfuir. Recommencement. Ce n’est pas aussi facile qu’on le pense. Il faut tout abandonner.",
    "Oh, cette partie est facile. Tout le monde pense que nous sommes tous traçables, qu’on ne peut pas vraiment se cacher. Mais voyez-vous, tout est lié à votre identité. Vos papiers. Si vous les changez, vous êtes une personne différente.",
    "Empreintes? S’ils sont dans le système, si vous avez déjà pris vos empreintes digitales, c’est un peu plus délicat. Mais cela peut être fait.",
    "Oh, c'est vrai, vous êtes enseignant, donc bien sûr, vos antécédents ont été vérifiés. Eh bien, vous n’enseignerez plus jamais, donc cela n’aura pas d’importance.",
    "Quoi? Je te l'ai dit, tu dois tout abandonner."
  ],
  "1chapter2":  [
    "Lorsque vous changez d’identité et que vous échappez aux radars, vous devez changer ce que vous faites.",
    "Quelles que soient vos habitudes, où que vous alliez, faites autrement.",
    "Vous ne traînerez plus dans les librairies et vous ne pourrez pas rejoindre la Ligue junior de Denver si vous étiez dans toutes les ligues juniors de toutes les villes où vous avez vécu.",
    "Changez d'apparence, bien sûr, mais même en tant que brune, vous ne pouvez pas rejoindre le groupe d'improvisation local ou la société historique. C’est là qu’ils vous chercheront.",
    "Rejoignez le club Corvette et développez-vous une personnalité d'expert en modifications de transmission de la Corvette Flybird 1972, ou de tout ce qui pourrait être une voiture dont vous ne savez rien et dont vous vous fichez pour le moment.",
    "Vous pouvez rejoindre le club de quilt, ou les Filles du Mayflower, je suppose.",
    "Si la chose la plus importante pour vous est d’abandonner, de disparaître, de vous déconnecter et d’éviter les conséquences de ce que vous avez fait, vous devez vraiment recommencer.",
    "Vous ne pouvez pas être la même personne, car lorsqu’ils viendront vous chercher, ils la chercheront.",
    "Changer vos papiers, votre permis et votre parcours en ligne ne sont que des détails techniques.",
    "Des détails techniques plus difficiles, bien sûr, étant donné l’Internet et le gouvernement, mais juste un détail technique.",
    "Mais vous devez être prêt à changer, et je ne comprends vraiment pas cela à votre sujet.",
    "À quoi sert de publier du contenu trompeur sur les réseaux sociaux, comme simuler un voyage en France avant de tout abandonner si vous comptez simplement vous rendre dans la ville dont vous parlez depuis que vous êtes enfant ?"
  ],
  "1chapter3": [
    "Oh, maintenant tu es contrarié ? À quoi pensais-tu que cela ressemblerait ?",
    "Vous changeriez votre nom d'Emma en Emily et iriez vivre votre vie exacte ailleurs, juste sans aller en prison ?",
    "Allais-tu aussi avoir un mari nommé Jason ?",
    "Oh, c'était cruel ? Je suis vraiment désolé. Pauvre petite, tu fais face aux conséquences de tes actes d'une manière ou d'une autre.",
    "Écoute, je ne pense pas que tu sois fait pour ça. Vous n’y avez pas vraiment réfléchi.",
    "Quoi? Non, je ne restituerai pas la caution.",
    "Hum, je ne sais pas. Cela me met en danger si je vous fais transplanter et que vous vous présentez à la première audition au théâtre communautaire et que vous vous faites arrêter.",
    "Oui, il le feront. Ils vous chercheront.",
    "Une fois qu’ils vous suivent les points, vous êtes fichu. Ils ont besoin de quelqu'un pour mettre ça sur le compte.",
    "Écoutez, madame, ce n'est pas comme si vous évitiez une facture de carte de crédit ou un mari ennuyeux.",
    "Un meurtre tape-à-l'œil comme celui-ci entraînera une chasse à l'homme. Votre photo sera publiée.",
    "Vous devez aller dans un endroit dont vous n’avez jamais parlé et avec lequel vous n’avez aucun lien, changer votre apparence, rester discret pendant un certain temps, et ensuite ne rien faire de ce que vous avez jamais fait auparavant."
  ],
  "1chapter4": [
    "De quel genre de vie s'agit-il ? Quel genre de question est ce?",
    "Une vie hors de prison, je suppose.",
    "Vous savez quoi, nous avons terminé. Je suis dehors. Si vous ne pouvez pas –",
    "D'accord. OK calme toi.",
    "Oui, très bien, je peux toujours t'aider.",
    "Mais bon sang, madame, je ne suis pas psychiatre.",
    "Vous faites ceci ou non. Je m'en fiche.",
    "Vous rentrez chez vous – par l'arrière, s'il vous plaît, avec votre GPS et votre localisation désactivés – et vous appelez la police et vous vous rendez avec une sorte d'histoire sanglante,",
    "ou vous me donnez votre permis et vos cartes de crédit et votre foutue carte de bibliothèque – tout –",
    "et prenez ce billet d'avion et cette pièce d'identité et je rattraperai l'heure de 16 heures. vol pour Indianapolis.",
    "Eh bien, pourquoi pas Indianapolis ? Y êtes-vous déjà allé auparavant ?",
    "Eh bien, c'est pourquoi. Rentre chez toi et –",
    "Non, tu ne peux pas rentrer chez toi et dire au revoir ! Vous n’avez pas entendu un mot de ce que j’ai dit. Sortez et –",
    "Oh. C'est mieux. Bon, petites factures, au moins tu as écouté une chose que j'ai dite.",
    "Voyons voir – oui, c'est tout."
  ],

  "2chapter1": [
    "Quand j'avais quatre ans, ma sœur et moi jouions à la piscine. J'ai glissé et je me suis cogné la tête contre le béton. Il s'est ouvert à l'arrière. Je me souviens que le sauveteur m'a donné une balle molle à serrer. Je me souviens qu'elle avait dit que je pouvais le garder. Je me souviens que mon père m'a pris dans ses bras. Cela n’a aucun sens que cela se soit produit ainsi, mais je me souviens qu’il m’a porté jusqu’aux urgences. Je me souviens de la pression de mon visage pressé contre un oreiller tandis que le médecin m'agrafait la tête. Je ne me souviens pas du tout de la douleur.",
    "Je me souviens que quand je suis tombé, j'ai entendu ma mère crier. Je me souviens que j'avais peur qu'elle soit en colère contre moi. Elle était souvent en colère. Le lendemain matin, elle a préparé ma sœur et moi en maillot de bain et en crème solaire dans notre chambre d'hôtel avec lit double en utilisant la faible lumière du rideau craquelé. Je me souviens qu’elle laissait ma sœur s’asseoir sur le lit où dormait mon père et regarder le dessin animé qu’elle voulait, même si nous n’avions normalement pas l’occasion de regarder la télévision. Ensuite, elle m'a emmené à la boutique de souvenirs près de l'hôtel pour choisir une bouée, comme un bébé, ce qui n'était pas juste parce que je n'étais pas un bébé (et elle aurait dû en finir avec l'achat de bouées pour bébé) mais c'était aussi inévitable parce que le médecin avait dit que je ne devais pas mouiller ma tête agrafée pendant une semaine, et qu'était-elle censée faire d'autre avec deux enfants en vacances dans la chaleur de la saison des piscines. Elle me tenait la main, mais sa prise était trop serrée. Je me sentais comme un prisonnier lors d'une excursion obligatoire. Je me souviens que le flotteur coûtait beaucoup trop d'argent."
    ],
  "2chapter2": [
    "Quand j'avais cinq ans, mon père m'a dit qu'il me rapporterait tout ce que je voulais de son voyage de trois semaines en Allemagne. Un chiot, ai-je répondu immédiatement, et mon père avait ri et m'avait dit que je savais que ma mère ne permettrait jamais cela, et il avait raison, mais il m'a promis de trouver un chiot en peluche très spécial comme compromis. J'y ai pensé pendant les deux semaines suivantes.",
    "Je ne peux plus faire ça», avait dit ma mère la veille, et je savais qu'elle était frustrée, et je savais que c'était de ma faute. Mon père voyageait beaucoup pour le travail, au moins du lundi au vendredi, et j'avais l'habitude de ramper dans leur lit et de pleurer tous les lundis matin quand je réalisais qu'il était de nouveau parti pour son vol pendant que je dormais. Ma mère était habituée à cela et elle savait, comme ma mère, qu'elle était obligée de me réconforter, mais la résurgence de mon drame ce vendredi soir où j'ai réalisé qu'il ne reviendrait pas pour le week-end avait été plus que ce qu'elle avait fait. inscrit pour. Elle m'a serré dans ses bras mais ses bras étaient raides. Elle a progressivement perdu son sang-froid jusqu'à ce que son visage se torde et que son nez se retrousse comme si elle sentait quelque chose d'horrible avant d'appeler finalement mon père ce soir-là pour lui proclamer qu'elle jetait l'éponge. Ainsi, le lendemain, j'ai sauté en lui rendant le téléphone fixe pour lui annoncer la bonne nouvelle que papa me ramènerait à la maison le plus beau chiot en peluche, et qu'il serait jaune, comme ma couleur préférée. Je me souviens qu'elle a souri en prenant le téléphone et elle a dit que c'était exactement ce qu'un père Disney ferait. Cela semblait être une bonne chose, mais ce n’était pas une bonne chose parce que je me souviens que son sourire n’atteignait pas ses yeux. J'ai fait semblant de m'occuper avec un jouet et quand elle a pensé que j'étais suffisamment distrait, je me souviens de son murmure criant dans le combiné que je devenais gâté."
    ] ,
  "2chapter3": [
    "Quand mon père est rentré à la maison, comme promis, il m'a offert un laboratoire jaune en peluche avec de grands yeux marron et une fourrure aussi douce que l'oreille de l'agneau de notre jardin. Je l'ai serré fort dans mes bras, submergé de joie, et je me souviens de la façon dont mon père me rayonnait. Il m'a dit qu'il faisait du shopping le soir après le travail avec sa collègue, cherchant partout mon prix, et qu'elle l'avait attrapé sur l'étagère, proclamant sa perfection et le serrant fort dans ses bras, tout comme je l'avais fait le soir où ils l'avaient fait. je l'ai enfin trouvé. Je me souviens maintenant de la façon dont ma mère a pincé les lèvres et a quitté la pièce.",
    "Quand j’avais douze ans, mon père a quitté définitivement notre maison. Je me souviens que ma poitrine était si serrée que j'ai pris de l'ibuprofène. Il m'a appelé quelques semaines plus tard et il m'a tout expliqué. Il ne m'a pas quitté; il a quitté ma mère. Elle était difficile à vivre. J'ai dit que j'avais compris. Il m'a dit que le juge avait dit qu'il pouvait nous accueillir, ma sœur et moi, pendant deux semaines entières d'affilée pendant l'été et que nous pouvions aller où nous voulions. Puis il m’a demandé pourquoi ma sœur ne voulait pas le rappeler et j’ai répondu que je ne savais pas. Je me souviens que j'avais peur de l'avoir déçu avec cette réponse, mais il m'a dit que tout allait bien. Il savait que parmi tous les gens, je serais celui qui serait à ses côtés parce que notre lien était spécial. J'étais comme lui. C'était mon compliment préféré.",
    "Mais quand j’avais quatorze ans, j’ai appelé mon père en larmes pour lui dire comment mon compliment préféré avait été intégré à l’arme de prédilection de ma mère. Je lui ai raconté comment elle avait craché ces mots comme s'ils étaient du venin dans sa bouche. J'étais comme mon père. Je lui ai demandé si je pouvais rester avec lui parce qu'elle m'avait dit que j'étais assez vieux pour faire mon propre choix. Cela avait été une décision facile pour moi. Mais je me souviens de la façon dont il bougeait inconfortablement au téléphone, de la façon dont ses paroles sortaient comme si le service était médiocre. «Je n'en sais rien», avait-il dit. Il avait besoin de réfléchir. Je pouvais entendre sa nouvelle épouse parler en arrière-plan et je n'entendais pas ce qu'elle disait, mais je me souviens que son Je ne sais pas s'est transformé en Non, je ne pense pas que ce soit possible. Il m'a dit qu'il m'aimait alors que mes larmes coulaient encore, et je me souviens qu'elles étaient chaudes sur mes joues lorsqu'il a raccroché."
    ]
    ,
  "2chapter4": [
    "J’ai seize ans maintenant et j’ai d’abord arrêté de l’appeler, donc nous ne parlons pas beaucoup. Mon père se plaint dans des courriels adressés à ma mère qu'elle m'a empoisonné contre lui. Mais elle et moi ne sommes en aucun cas de connivence – la dernière chose que nous pouvons faire est de s’entendre – et je passe autant de temps que possible loin de chez moi. Pas d'une manière déprimante, je veux dire. Je m'amuse.",
    "J’ai maintenant mes propres amis qui se sentent comme une famille et un petit ami dont ils sont tous jaloux. Je porte sa veste à lettres en classe et il me reconduit à la maison après l'école. C'est un senior et il a sa propre voiture. Je regarde par la fenêtre de son passager les étudiants alors qu'ils rentrent chez eux. Nous nous arrêtons au feu rouge à côté de deux étudiantes de première année qui attendent le passage pour piétons. Il ne les remarque même pas, mais il se penche vers moi, pose sa main sur mon menton et attire mon visage vers le sien pour un baiser. Mon estomac palpite de plaisir de savoir que ces filles regardent directement leurs espoirs pour l’avenir. Je sais que tout le monde espère être aimé ainsi, être si irrésistible envers quelqu’un qu’il ne peut laisser passer aucune occasion de le toucher.",
    "Il rentre à la maison avec moi et il sait que ma mère peut être bruyante et en colère, mais cela ne m’inquiète pas et il n’est pas déconcerté. Depuis qu’il a obtenu son permis, nous avons pu murmurer bien des secrets dans les parkings sombres après les réunions entre amis. Je sais que peu importe à quoi cela peut ressembler de l’extérieur, sa famille n’est pas parfaite non plus. Il me comprend. Je rentre toujours chez moi flottant, insensible aux remarques sarcastiques de ma mère sur l'heure tardive et son rapport avec ma promiscuité. Je n'ai plus peur d'elle. Dans un an, il ira à l’université et dans un an je le rejoindrai. Il va m'appeler tous les jours et j'aurai l'occasion d'assister à toutes les soirées sympas de l'université. Quand il sera temps pour moi de déménager, nous trouverons un endroit ensemble et je n'aurai plus jamais à me sentir seul."
    ],

  "3chapter1":  [
    "Mes mains d'argile deviennent de la porcelaine solide. J'ai toujours eu des mains de potier. L'eau projetée absorbe les huiles hydratantes de la peau. Laisse les mains rugueuses. La pâte d'argile sèche et craquelle la peau. La laissant rouge. ",
    "Mais maintenant mes mains durcissent. Lors de la cuisson de la bisque, mes mains durcissent comme de la verdure poreuse. Le carbone et le soufre incinérés s'échappent, exhumant peu à peu mon âme de l'argile terreuse, la ramenant à sa source. L'âme mijote dans un sifflement bouillant, s'agitant d'entre les minéraux logés dans les crêtes et les rides de chaque doigt. Les paumes se pétrifient. La chair fritte et se lie à elle-même. Dans la cuisson du glaçage, mes mains brillent de rouge alors que l'émail se raidit et rend les doigts rigide et réfléchissant. Le silicate se vitrifie et se transforme en verre. La poussière devient cristalline, comme la chair d'un bébé qui se cristallise dans les fenêtres des yeux. Je suis né de nouveau dans le ventre du four. Je suis un village de porcelaine.",
    "J'ai reçu une commande pour une série de six vases ornés peints à la main. C'est assez d'argent pour le premier semestre de Dandan. Mais je ne sais pas si je pourrai terminer la commande. Même si j'ai du mal à trouver mes mains, qui sont devenues comme des appendices fantômes, je ne le dis à personne. J'ai peur que les commandes se tarissent. Dandan a été acceptée à l'Université de Columbia pour l'automne et a toujours voulu aller aux États-Unis. Et elle aura besoin d'argent. Alors j'ai du mal à trouver force et réponses. Pour elle. Mais je crains l'attraction de Tai Yi Shen, le grand esprit, le Dieu créateur, retirant le souffle de vie infusé dans ce pot d'argile.",
    "Les matins de janvier sont brumeux, avec une brume froide qui enveloppe la vallée. Mes mains me font mal à cause du froid et de l'humidité de la rivière. Même si mon toucher continue, j'ai toujours chaud et froid. La terre est dure et raide sous les pieds et sent comme la poussière brûlée du four."
    ],
  "3chapter2": [
    "Je creuse de l'argile sur les rives de la rivière Jia Ling. De retour dans mon magasin, à Ciqikou, je mélange divers minéraux à l'argile. Du kaolin, de la silice et des feldspaths. Je cale ensuite l'argile du jour sur une longue table en bois, pliant et en pressant pour éliminer tout l'air. Si je n'élimine pas tout l'air, l'argile se déformera et se fissurera dans le four. Ensuite, je commence le processus de formation de l'argile en forme de produit fini et je la prépare pendant cinq jours de cuisson. Pour la poterie, on utilise un tour et on jette l'argile. Pour les formes complexes, un moule. ",
    "Alors que je façonne l'argile d'aujourd'hui en tasses à thé traditionnelles à l'aide de moules délicats, Dandan m'apporte mon thé du matin. C'est un thé au jasmin. C'est un thé oolong aux orchidées et au miel. Il sent l'iris et les orchidées et les prairies brumeuses de la montagne Shikengong. Il a un goût sucré comme la mélasse de noisette avec des notes de torréfaction métallique légèrement amère. Brillant, cuivré et propre. Avec un arrière-goût d'esters de poudre de bubble-gum qui est distinctif de la résine de jasmin lorsqu'elle est correctement infusée. ",
    "Si je suis un simple bol de riz, Dandan est un ensemble de salle à manger peint à la main. Mon prénom est Jing – Jing Yuchi – mais Dandan et tout le monde m'appellent Jane. ",
    "Ciqikou ou ville de Longyin à Chongquing, en Chine, est un lieu ancien. Cela signifie village de porcelaine et, si l'on en croit la légende, c'est le lieu de naissance de la porcelaine. Les rues en pierre bordent des salons de thé ancestraux, des pagodes, des vendeurs de nourriture de rue vendant du mahua pâteux et des antiquités. magasins avec des guirlandes de lanternes rouges suspendues sur chaque devanture. Le temple Bao Lun se dresse au-dessus de la ville et regarde la porte nord. Dandan est excitée pour le Festival des Lanternes la semaine prochaine. Ce sera son dernier avant son voyage et sa grande aventure. "
    ]
,
  "3chapter3": [
    "Ama, nous devons nous préparer pour la fête des lanternes, dit Dandan.",
    "Bao bei, j'ai une grosse commande à remplir en premier , lui dis-je.",
    " Pfoof. Oublie tes commandes ama, je prépare le tangyuan. Je suis déjà allée au marché et j'ai tout : du sucre roux, des graines de sésame, des noix et de la pâte de haricots. Et beaucoup de riz , dit-elle.",
    "Entrez et commencez sans moi niu niu. Je dois aller au marché et voir le Dr Looey Zhou à propos de la douleur dans mes mains , dis-je.",
    "C'est tellement beau sur le marché à cette époque de l'année. Toutes les lanternes rouges vont me manquer. Vous savez ce que dit la vieille légende, la raison pour laquelle il y a des lanternes rouges, dit Dandan, voulant me dire pour le onze centième temps.",
    " Non bao bei, qu'est-ce qu'il y a ? Je lui fais plaisir.",
    "« L'Empereur de Jade sentit un soulèvement lorsque sa grue préférée fut tuée par ses villageois. Il résolut de détruire le vieux village le quinzième jour de l'année lunaire, la nuit de la nouvelle lune, le yuan xiao jie. Mais sa fille l'entendit. son plan. La princesse était amoureuse d'un pauvre garçon de pêcheur du village. Sachant ce qui allait se passer, elle a averti les villageois d'installer des lanternes rouges partout dans la ville. Puis elle a trompé son père, lui disant que les dieux avaient déjà brûlé Ainsi, chaque année, nous utilisons la lanterne rouge pour symboliser la miséricorde d'une jeune fille qui renverse la malédiction malheureuse d'un seigneur tyrannique et pour prier pour Yuan Yue – un nouveau départ heureux. dit Dandan, son visage brillant d'un sourire satisfait.",
    "« Vous aurez bientôt votre propre nouveau départ, allez maintenant finir de fabriquer le tangyuan. »",
    " Oh ama, tu as eu mal aux mains toute ta vie, viens m'aider avec les boulettes de riz , a plaidé Dandan.",
    " « Plus tard bao bei, plus tard », dis-je. »"],
  "3chapter4": [
    "Le Dr Zhou est un homme corpulent dont les cheveux noirs ont un éclat épais comme celui d'un cheval, brodés de quelques chardons blancs brillants. Ses yeux sont brillants et la peau tendue, avec un dynamisme inhabituel pour un homme de soixante-dix ans. six. Il porte une chemise blanche en lin Hanfu avec des boutons grenouille et un col ras du cou. Il sent la réglisse et le citron et se comporte d'une manière calme et exigeante.",
    " « Nushi Yuchi, qu'est-ce qui te dérange ? » il demande.",
    "Je perds la sensation dans mes mains, je perds le contact, lui dis-je.",
    " Ohh, Jane, ça doit être terrifiant pour toi , dit-il en prenant ma main droite et en l'aiguilletant dans une forme de massage, en tirant sur les doigts et en descendant le long de chacun des os de la main, et en appuyant et en serrant mon pouce. Votre énergie est très faible dans ces mains.",
    "Quand je travaille avec l'argile, je ne sens pas où se termine ma main et où commence l'argile et parfois je baisse les yeux et mes mains ne sont plus sur le volant, lui dis-je.",
    "« Votre yin ou po peut être séparé de votre esprit. Vous connaissez l'histoire du Bayou – zhao-hun, le rappel de l'âme. Mais je n'ai pas de délire. Il n'y a pas de diables cachés dans mes placards », dis-je. ",
    " Peut-être. Pas de démons. Mais Dandan est votre cœur. Elle va bientôt à New York. Votre essence est froide comme la moelle est froide. Votre yang est instable. Mais comme les remèdes. Vous devez voler un cœur pour remplacer le cœur perdu, ou vous perdrez tout sentiment et le corps et l’esprit seront séparés pour toujours. Le Dr Zhou dit. Zao hundun er po tianhuang. Remède contre le corps froid. Percez le chaos et détruisez la négligence du ciel, ajoute-t-il avec un sourire ironique que seul un très vieil homme peut réussir.",
    " « Vous voulez que je prenne un amant à soixante-sept ans », dis-je, perplexe. Et puis en plaisantant : « Dr Zhou, est-ce que vous flirtez avec moi ?",
    "« Prenez un amant. Adoptez un chien errant. Tout ce qu'il faut pour rétablir l'équilibre. Encore une chose, Nushi Yuchi, procurez-vous des vêtements chauds. Il y aura de la neige pour le yuan xiao jie – toute la semaine, il y a eu des nuages. la lune."]
}

  