{
  "1chapter1":  [
    "क्या आप वाकई ऐसा करना चाहते हैं?",
    "दूर भागना। से शुरू। यह उतना आसान नहीं है जितना लोग सोचते हैं। तुम्हें सब कुछ छोड़ना होगा।",
    "ओह, वह हिस्सा आसान है। हर कोई सोचता है कि हम सभी का पता लगाया जा सकता है, जिसे आप वास्तव में छिपा नहीं सकते। लेकिन, देखिए, हर चीज़ आपकी पहचान से जुड़ी है। आपके कागजात. यदि आप उन्हें बदलते हैं, तो आप एक अलग व्यक्ति हैं।",
    "उंगलियों के निशान? यदि वे सिस्टम में हैं, यदि आपको कभी फिंगरप्रिंट दिया गया है, तो यह थोड़ा पेचीदा है। लेकिन यह किया जा सकता है।",
    "ओह, यह सही है - आप एक शिक्षक हैं, इसलिए निश्चित रूप से आपकी पृष्ठभूमि की जाँच की गई है। खैर, आप फिर कभी नहीं पढ़ाएंगे, इसलिए इससे कोई फर्क नहीं पड़ेगा।",
    "क्या? मैंने तुमसे कहा था, तुम्हें सब कुछ छोड़ना होगा।"
  ],
  "1chapter2":  [
    "पहचान बदलते समय और रडार से छूटते समय, आपको जो करना है उसे बदलना होगा। आपकी जो आदतें थीं, आप जहां भी गए, अन्यथा वैसा ही करें। आप अब किताबों की दुकानों में नहीं घूमेंगे, और आप डेनवर में जूनियर लीग में शामिल नहीं हो सकते हैं यदि आप उस शहर के हर जूनियर लीग में थे जहां आप रहते थे।",
    "बेशक, अपनी उपस्थिति बदलें, लेकिन एक श्यामला के रूप में भी आप स्थानीय कामचलाऊ समूह या ऐतिहासिक सोसायटी में शामिल नहीं हो सकते। यहीं वे आपकी तलाश करेंगे।",
    "कार्वेट क्लब में शामिल हों, और 1972 फ्लाईबर्ड कार्वेट ट्रांसमिशन संशोधनों में एक विशेषज्ञ के रूप में एक व्यक्तित्व का निर्माण करें, या जो भी कार की चीज़ हो सकती है जिसके बारे में आप कुछ भी नहीं जानते हैं और अभी इसकी कम परवाह कर सकते हैं।",
    "मुझे लगता है, आप रजाई क्लब, या मेफ्लावर की बेटियों में शामिल हो सकते हैं। यदि आपके लिए सबसे महत्वपूर्ण बात यह है कि आपने जो किया है उसे छोड़ देना, गायब हो जाना, अलग हो जाना और उसके परिणामों से बचना है, तो आपको वास्तव में फिर से शुरुआत करनी होगी।",
    "आप एक ही व्यक्ति नहीं हो सकते, क्योंकि जब वे आपकी तलाश में आएंगे, तो वे उसकी तलाश करेंगे।",
    "आपके कागजात और लाइसेंस और ऑनलाइन ट्रेल बदलना केवल तकनीकी बातें हैं। निःसंदेह, इंटरनेट और सरकार को देखते हुए कठिन तकनीकीताएं हैं, लेकिन यह सिर्फ एक तकनीकीता है।",
    "लेकिन आपको बदलने के लिए तैयार रहना होगा, और मैं वास्तव में आपके बारे में यह नहीं समझ पा रहा हूं।"
  ],
  "1chapter3": [
    "ओह, अब आप परेशान हैं? आपने क्या सोचा था कि यह कैसा होगा? क्या आप अपना नाम एम्मा से बदलकर एमिली रख लेंगे और बिना जेल गए, कहीं और अपना वास्तविक जीवन जीने लगेंगे? क्या आपको भी जेसन नाम का पति मिलने वाला है?",
    "ओह, वह क्रूर था? मुझे खेद है। तुम बेचारी हो, किसी न किसी तरह अपने कार्यों के परिणामों से निपट रही हो। देखिए, मुझे नहीं लगता कि आप इसके लिए तैयार हैं। आपने वास्तव में इसके बारे में नहीं सोचा है।",
    "क्या? नहीं, मैं जमा राशि वापस नहीं करूंगा.",
    "हम्म, मुझे नहीं पता. इससे मुझे ख़तरा हो सकता है, अगर मैं आपका ट्रांसप्लांट करवाता हूं और फिर आप पहले सामुदायिक थिएटर ऑडिशन में आते हैं और पकड़े जाते हैं।",
    "हां, वे ऐसा करेंगे। वे तुम्हें ढूंढ रहे होंगे. एक बार जब वे आपके पास बिंदुओं का अनुसरण करते हैं, तो आप एक भटके हुए व्यक्ति हैं। उन्हें इस पर पिन लगाने के लिए किसी की जरूरत है।",
    "देखो, महिला, ऐसा नहीं है कि आप क्रेडिट कार्ड बिल या बोरिंग पति का बोझ छोड़ रही हों। इस तरह की एक आकर्षक हत्या, एक मैनहंट होगा। आपकी तस्वीर सामने आ जाएगी।",
    "आपको ऐसी किसी जगह पर जाना होगा जिसके बारे में आपने कभी बात नहीं की है और जिसका आपसे कोई संबंध नहीं है, आप जो दिखते हैं उसे बदल दें, थोड़ी देर के लिए शांत रहें और फिर वह सब कुछ न करें जो आपने"
  ],
  "1chapter4": [
    "वह कैसा जीवन है? ये क्या सवाल हुआ? मुझे लगता है, जेल से बाहर एक जीवन होगा।",
    "तुम्हें पता है क्या, हमारा काम हो गया। मैं बाहर हूँ। यदि आप नहीं कर सकते -",
    "ठीक है। ठीक है, शांत हो जाओ. हाँ, ठीक है, मैं अब भी आपकी मदद कर सकता हूँ। लेकिन जीसस, महिला, मैं मनोचिकित्सक नहीं हूं। आप ये करें या न करें. मुझे परवाह नहीं है।",
    "आप घर जाएं - पीछे के रास्ते से, कृपया, अपना जीपीएस और स्थान बंद करके - और पुलिस को बुलाएं और किसी प्रकार की दुखभरी कहानी के साथ खुद को पेश करें, या आप मुझे अपना लाइसेंस और क्रेडिट कार्ड और लाजवाब लाइब्रेरी कार्ड - सब कुछ दे दें - और ले लें यह एयरलाइन टिकट और यह आईडी और शाम चार बजे पकड़ें। इंडियानापोलिस के लिए उड़ान।",
    "खैर, इंडियानापोलिस क्यों नहीं? क्या आप पहले कभी वहां गये हैं? खैर, फिर, इसीलिए। घर जाओ और - नहीं, तुम घर जाकर अलविदा नहीं कह सकते! आपने मेरे द्वारा कहा गया एक भी शब्द नहीं सुना। बाहर निकलो और -",
    "ओह। वह बेहतर है। अच्छा, छोटे बिल, कम से कम आपने मेरी एक बात तो सुनी। आइए देखें - हाँ, बस इतना ही।"
  ] ,

  "2chapter1": [
    "जब मैं चार साल का था, मैं और मेरी बहन पूल के किनारे अठखेलियाँ कर रहे थे। मैं फिसल गया और मेरा सिर कंक्रीट से टकरा गया। यह पीछे से खुल गया। मुझे याद है कि लाइफगार्ड ने मुझे निचोड़ने के लिए एक स्क्विशी गेंद दी थी। मुझे याद है उसने कहा था कि मैं इसे रख सकती हूं। मुझे याद है मेरे पिताजी ने मुझे अपनी बाहों में उठा लिया था। इसका कोई मतलब नहीं है कि यह इस तरह से हुआ, लेकिन मुझे याद है कि वह मुझे आपातकालीन कक्ष तक ले गया था। मुझे याद है कि जब डॉक्टर ने मेरे सिर को वापस स्टेपल से जोड़ा तो मेरा चेहरा तकिए में दब गया था। मुझे दर्द बिल्कुल याद नहीं है",
    "मुझे याद है जब मैं गिरा तो मैंने अपनी माँ के चिल्लाने की आवाज़ सुनी। मुझे याद है मुझे चिंता थी कि वह मुझसे नाराज़ होगी। वह अक्सर गुस्से में रहती थी. अगली सुबह, उसने मुझे और मेरी बहन को स्विमसूट और सनस्क्रीन पहनाकर हमारे डबल बेड वाले होटल के कमरे में टूटे पर्दे की धीमी रोशनी का उपयोग करके तैयार किया। मुझे याद है कि उसने मेरी बहन को उस बिस्तर पर बिठाया जहां मेरे पिता सो रहे थे और वह जो भी कार्टून चाहती थी उसे देखने देती थी, भले ही हमें आम तौर पर टीवी देखने को नहीं मिलता था। फिर वह मुझे एक बच्चे की तरह एक फ्लोटी लेने के लिए होटल के पास स्थित स्मारिका की दुकान में ले गई, जो उचित नहीं था क्योंकि मैं एक बच्चा नहीं था (और उसे बेबी फ्लोटी खरीदने के साथ ही काम करना चाहिए था) लेकिन डॉक्टर के कारण यह अपरिहार्य भी था उसने कहा था कि मुझे एक सप्ताह तक अपना स्टेपल किया हुआ सिर गीला नहीं करना है, और पूल के मौसम की गर्मी में छुट्टियों पर दो बच्चों के साथ उसे और क्या करना चाहिए था। उसने मेरा हाथ पकड़ लिया, लेकिन उसकी पकड़ बहुत मजबूत थी। मैं एक अनिवार्य भ्रमण पर एक कैदी की तरह महसूस कर रहा था। मुझे याद है कि फ्लोटी में बहुत अधिक पैसे खर्च होते थे।"
    ],
  "2chapter2": [
    "जब मैं पाँच साल का था, तो मेरे पिताजी ने मुझसे कहा था कि जर्मनी की अपनी तीन सप्ताह की यात्रा से मैं जो भी चाहूँगा वह मुझे वापस लाएँगे। एक पिल्ला, मैंने तुरंत उत्तर दिया, और मेरे पिताजी हँसे थे और मुझसे कहा था कि मुझे पता था कि मेरी माँ कभी इसकी अनुमति नहीं देगी, और वह सही थे, लेकिन उन्होंने मुझसे समझौते के रूप में एक बहुत ही विशेष भरवां पिल्ला खोजने का वादा किया था। मैंने अगले दो सप्ताह तक इसके बारे में सोचा।",
    "मैं अब ऐसा नहीं कर सकती, मेरी माँ ने एक दिन पहले कहा था, और मुझे पता था कि वह निराश थी, और मुझे पता था कि यह मेरी गलती थी। मेरे पिता काम के सिलसिले में बहुत यात्रा करते थे, कम से कम हर सोमवार से शुक्रवार तक, और मैं हर सोमवार की सुबह उनके बिस्तर पर रेंगता था और रोता था जब मुझे एहसास होता था कि जब मैं सोता था तो वह एक बार फिर अपनी उड़ान के लिए चले गए थे। मेरी माँ को इसकी आदत थी, और वह जानती थी, मेरी माँ के रूप में, वह मुझे सांत्वना देने के लिए बाध्य थी, लेकिन उस शुक्रवार की शाम को जब मुझे एहसास हुआ कि वह सप्ताहांत के लिए वापस नहीं आएगा, तो मेरी नाटकीयता का पुनरुत्थान उसकी तुलना में कहीं अधिक था। के लिए साइन अप करें। उसने मुझे गले लगाया लेकिन उसकी बाहें सख्त थीं। उसने धीरे-धीरे अपना आपा खो दिया जब तक कि उसका चेहरा विकृत नहीं हो गया, और उसकी नाक ऐसी हो रही थी जैसे उसे किसी भयानक गंध की गंध आ रही हो, इससे पहले कि उसने अंततः उस शाम मेरे पिता को इस उद्घोषणा के साथ फोन किया कि वह तौलिया फेंक रही है। इस प्रकार, अगले दिन, मैंने उसे यह खुशखबरी देते हुए लैंडलाइन लौटा दी कि डैडी मेरे लिए सबसे अद्भुत भरवां पिल्ला घर लाएंगे, और वह पीला होगा, मेरे पसंदीदा रंग की तरह। मुझे याद है कि फोन उठाते समय वह मुस्कुराई थी और उसने कहा था कि एक डिज्नी पिता ऐसा ही करेगा। यह एक अच्छी बात लगती थी, लेकिन यह अच्छी बात नहीं लगती थी क्योंकि मुझे याद है कि उसकी मुस्कान उसकी आँखों तक नहीं पहुँचती थी। मैंने अपने आप को एक खिलौने के साथ व्यस्त करने का नाटक किया और जब उसने सोचा कि मैं उचित रूप से विचलित हो गया हूँ तो मुझे रिसीवर में मेरे खराब होने के बारे में चिल्लाते हुए फुसफुसाहट याद आई।"
    ],
  "2chapter3": [
    "जब मेरे पिताजी घर आए, जैसा कि वादा किया गया था, उन्होंने मुझे बड़ी भूरी आँखों और हमारे बगीचे में मेमने के कान की तरह मुलायम बालों वाली एक भरी हुई पीली प्रयोगशाला भेंट की। मैंने उसे कसकर गले लगा लिया, खुशी से अभिभूत हो गया, और मुझे याद है कि कैसे मेरे पिताजी मुझ पर मुस्कुराए थे। उसने मुझे बताया कि वह अपने सहकर्मी के साथ काम के बाद शाम को खरीदारी कर रहा था, मेरे पुरस्कार के लिए ऊपर-नीचे खोज रहा था, और उसने उसे शेल्फ से उठा लिया था, उसकी पूर्णता की घोषणा करते हुए और उसे कसकर गले लगा लिया जैसे मैंने उस रात को किया था। अंततः यह मिल गया। मुझे अब याद आया कि कैसे मेरी माँ ने अपने होठों को कसकर दबाया और कमरे से बाहर चली गई।",
    "जब मैं बारह साल का था, मेरे पिताजी ने हमेशा के लिए हमारा घर छोड़ दिया। मुझे याद है कि मेरी छाती में इतनी जकड़न महसूस हुई कि मैंने इबुप्रोफेन ले लिया। कुछ सप्ताह बाद उसने मुझे फोन किया और उसने सब कुछ समझाया। उसने मुझे नहीं छोड़ा; उसने मेरी माँ को छोड़ दिया। उसके साथ रहना कठिन था। मैंने कहा मैं समझ गया. उन्होंने मुझे बताया कि न्यायाधीश ने कहा था कि उन्हें गर्मियों के दौरान पूरे दो सप्ताह के लिए मुझे और मेरी बहन को अपने पास रखना होगा और हम जहां चाहें वहां जा सकते हैं। फिर उसने मुझसे पूछा कि मेरी बहन उसे वापस क्यों नहीं बुलाती और मैंने कहा कि मुझे नहीं पता। मुझे याद है मैं चिंतित था कि मैंने उसे इस उत्तर से निराश किया है, लेकिन उसने मुझसे कहा कि यह ठीक है। वह जानता था कि सभी लोगों में से मैं ही उसका पक्ष लूंगा क्योंकि हमारा बंधन विशेष था। मैं बिल्कुल उसके जैसा था. वह मेरी पसंदीदा तारीफ थी.",
    "हालाँकि, जब मैं चौदह साल का था, तो मैंने रोते हुए अपने पिता को फोन किया और उन्हें बताया कि कैसे मेरी पसंदीदा तारीफ को मेरी माँ की पसंद के हथियार में शामिल कर लिया गया। मैंने उसे बताया कि कैसे उसने ऐसे शब्द उगल दिए जैसे वे उसके मुँह में जहर थे। मैं बिल्कुल अपने पिता की तरह था. मैंने उससे पूछा कि क्या मैं उसके साथ रह सकता हूं क्योंकि उसने मुझसे कहा था कि मैं अपनी पसंद बनाने के लिए काफी बूढ़ा हो गया हूं। यह मेरे लिए एक आसान निर्णय था. लेकिन मुझे याद है कि वह फोन पर किस तरह असहज हो गए थे, किस तरह से उनके शब्द ऐसे निकले जैसे सेवा खराब थी। उन्होंने कहा था, ''मैं इसके बारे में नहीं जानता.'' उसे सोचने की जरूरत थी. मैं पृष्ठभूमि में उसकी नई पत्नी को बोलते हुए सुन सकता था और मैं यह नहीं सुन सका कि उसने क्या कहा था लेकिन मुझे याद है कि उसका मुझे नहीं पता नहीं, मुझे नहीं लगता कि यह संभव है में बदल गया था। उसने मुझसे कहा कि वह मुझसे प्यार करता है जबकि मेरे आँसू अभी भी बह रहे थे, और मुझे याद है कि जब उसने फोन रखा तो उन्हें मेरे गालों पर गर्माहट महसूस हुई।"
    ],
  "2chapter4": [
    "मैं अब सोलह साल की हो गई हूं और मैंने सबसे पहले उसे फोन करना बंद कर दिया, इसलिए हम ज्यादा बात नहीं करते। मेरे पिता ने मेरी मां को ईमेल में शिकायत की कि उन्होंने मेरे खिलाफ उनके मन में जहर भर दिया है। लेकिन वह और मैं किसी भी तरह से मिलीभगत नहीं कर रहे हैं - आखिरी चीज जो हम दोनों कर सकते हैं वह है साथ रहना - और मैं जितना संभव हो उतना समय घर से दूर बिताता हूं। मेरा मतलब है, निराशाजनक तरीके से नहीं। मै आनन्दित हूँ।",
    "अब मेरे अपने दोस्त हैं जो परिवार और एक प्रेमी की तरह महसूस करते हैं जिनसे वे सभी ईर्ष्या करते हैं। मैं क्लास में उनका लेटर जैकेट पहनता हूं और स्कूल के बाद वह मुझे घर ले जाते हैं। वह वरिष्ठ हैं और उनके पास अपनी कार है। जब वे घर जा रहे होते हैं तो मैं उनकी यात्री खिड़की से बाहर अंडरक्लास के लोगों को देखता हूँ। हम क्रॉसवॉक की प्रतीक्षा कर रही दो नवसिखुआ लड़कियों के बगल में स्टॉपलाइट तक पहुंचते हैं। वह उन पर ध्यान भी नहीं देता है, लेकिन वह मेरी ओर झुक जाता है, मेरी ठुड्डी पर अपना हाथ रखता है, और चुंबन के लिए मेरा चेहरा अपनी ओर खींचता है। यह जानकर रोमांच से मेरा पेट फूलने लगता है कि वे लड़कियाँ भविष्य के लिए सीधे अपनी आशाओं को देख रही हैं। मैं जानता हूं कि हर कोई उम्मीद करता है कि उसे इसी तरह प्यार किया जाए, किसी के लिए वह इतना अप्रतिरोध्य हो कि वे उन्हें छूने का कोई भी मौका न छोड़ें।",
    "वह मेरे साथ घर आता है, और वह जानता है कि मेरी माँ ज़ोरदार और क्रोधित हो सकती है, लेकिन मैं इसके बारे में चिंतित नहीं हूँ, और वह परेशान नहीं है। जब से उसे अपना लाइसेंस मिला है, हम अपने दोस्तों के साथ सभाओं के बाद अंधेरे पार्किंग स्थल में कई रहस्यों को उजागर करने में सक्षम हो गए हैं। मैं जानता हूं कि बाहर से चाहे जो भी दिखे, उसका परिवार भी संपूर्ण नहीं है। वह मुझे पकड़ लेता है. मैं हमेशा तैरते हुए घर लौटता हूँ, देर रात के बारे में अपनी माँ की व्यंग्यात्मक टिप्पणियों से बेपरवाह और यह मेरी संकीर्णता से कैसे संबंधित है। मैं अब उससे नहीं डरता. एक साल में वह कॉलेज चला जाएगा और दूसरे साल मैं उसके साथ जुड़ जाऊंगी। वह मुझे हर दिन फोन करेगा और मुझे कॉलेज की सभी शानदार पार्टियों में जाने का मौका मिलेगा। जब मेरे जाने का समय आएगा तो हम वहां एक साथ जगह ढूंढ लेंगे और मुझे फिर कभी अकेला महसूस नहीं करना पड़ेगा।"
    ],

  "3chapter1": [
    "मेरे मिट्टी के हाथ ठोस चीनी मिट्टी के बर्तन बन रहे हैं। मेरे पास हमेशा कुम्हार के हाथ रहे हैं। फेंकने वाला पानी त्वचा के मॉइस्चराइजिंग तेल को अवशोषित करता है। हाथों को खुरदुरा बना देता है। मिट्टी का लेप सूख जाता है और त्वचा में दरारें पड़ जाती हैं। जिससे त्वचा लाल हो जाती है।",
    "लेकिन अब मेरे हाथ सख्त हो रहे हैं। बिस्क फायरिंग में, मेरे हाथ झरझरा ग्रीनवेयर की तरह सख्त हो जाते हैं। दाह-संस्कारित कार्बन और सल्फर बाहर निकलते हैं, मेरी आत्मा को मिट्टी से धीरे-धीरे बाहर निकालते हैं, इसे अपने स्रोत पर वापस खींचते हैं। आत्मा बाहर निकल जाती है उबलती सीटी में, प्रत्येक अंक की लकीरों और झुर्रियों में फंसे खनिजों के बीच से हलचल होती है। हथेलियाँ पथरा जाती हैं। मांस सिकुड़ जाता है और खुद से बंध जाता है। ग्लेज़ फायरिंग में, मेरे हाथ लाल हो जाते हैं क्योंकि इनेमल सख्त हो जाता है और उंगलियाँ बन जाती हैं कठोर और परावर्तक। सिलिकेट विट्रिफाई होता है और कांच में बदल जाता है। धूल क्रिस्टल बन जाती है - जैसे किसी बच्चे का मांस आंखों की खिड़कियों में क्रिस्टलीकृत हो रहा हो। मैं भट्ठी के गर्भ में फिर से पैदा हुआ हूं। मैं एक चीनी मिट्टी का गांव हूं।",
    "मुझे छह अलंकृत हाथ से पेंट किए गए फूलदानों की एक श्रृंखला के लिए ऑर्डर मिला है। यह डंडन के पहले सेमेस्टर के लिए पर्याप्त पैसा है। लेकिन मुझे नहीं पता कि मैं ऑर्डर पूरा कर पाऊंगा या नहीं। हालांकि मैं अपने हाथों को ढूंढने के लिए संघर्ष कर रहा हूं, जो बन गए हैं भूत उपांगों की तरह, मैं किसी को नहीं बताता। मुझे डर है कि ऑर्डर सूख जाएंगे। डंडन को कोलंबिया विश्वविद्यालय में गिरावट के लिए स्वीकार कर लिया गया है और वह हमेशा संयुक्त राज्य अमेरिका जाना चाहती थी। और उसे पैसे की आवश्यकता होगी। इसलिए मैं खोजने के लिए संघर्ष करता हूं शक्ति और उत्तर। उसके लिए। लेकिन मुझे ताई यी शेन-महान आत्मा-निर्माता भगवान के खिंचाव का डर है, जो मिट्टी के इस घड़े में समाई जीवन की सांस को वापस खींच रहा है।",
    "जनवरी की सुबह धुंध भरी होती है, घाटी ठंडी धुंध से घिरी होती है। नदी की ठंडक और नमी से मेरे हाथ दुखने लगते हैं। हालांकि मेरा स्पर्श जा रहा है, फिर भी मुझे गर्म और ठंडा लग रहा है। पैरों के नीचे गंदगी सख्त और कठोर है और बदबू आ रही है भट्ठे की जली हुई धूल की तरह।"
    ],
     "3chapter2": [
    "मैं जिया लिंग नदी के किनारे से मिट्टी खोदता हूं। सिकिकौ में अपनी घरेलू दुकान पर, मैं मिट्टी में विभिन्न खनिजों को मिलाता हूं। काओलिन, सिलिका और फेल्डस्पार। फिर मैं उस दिन की मिट्टी को एक लंबी लकड़ी की मेज पर रखता हूं, मोड़ता हूं और सारी हवा निकालने के लिए दबाव डाल रहा हूं। अगर मैं सारी हवा बाहर नहीं निकालूंगा, तो मिट्टी विकृत हो जाएगी और भट्ठे में दरार पड़ जाएगी। फिर मैं मिट्टी को तैयार माल के आकार में बनाने की प्रक्रिया शुरू करता हूं और इसे पांच के लिए तैयार करता हूं फायरिंग के दिन। मिट्टी के बर्तनों के लिए, हम एक पहिये का उपयोग करते हैं और मिट्टी फेंकते हैं। जटिल आकृतियों के लिए, एक सांचा। ",
    "जैसा कि मैं आज की मिट्टी को नाजुक सांचों का उपयोग करके पारंपरिक चाय के कप में ढालता हूं, डंडन मेरे लिए सुबह की चाय लाता है। यह एक जैस्मीन चाय है। यह एक शहद आर्किड ऊलोंग चाय है। इसमें आईरिस और ऑर्किड और शिकेंगॉन्ग पर्वत की धुंधली घास की खुशबू आती है। यह हल्के कड़वे धात्विक रोस्ट के नोट्स के साथ अखरोट के गुड़ की तरह मीठा स्वाद होता है। उज्ज्वल, तांबे जैसा और साफ। बबल गम पाउडर के एस्टर के बाद के स्वाद के साथ जो ठीक से पीसा जाने पर चमेली राल का विशिष्ट होता है।",
    "अगर मैं एक साधारण चावल का कटोरा हूं, तो डंडान एक हाथ से पेंट किया हुआ डाइनिंग सेट है। मेरा दिया गया नाम जिंग-जिंग युची है- लेकिन डंडन और बाकी सभी लोग मुझे जेन कहते हैं।",
    "चीन के चोंगक्विंग में सिकिकौ या लॉन्गयिन टाउन एक प्राचीन स्थान है। इसका मतलब है चीनी मिट्टी के गांव और अगर किंवदंती पर विश्वास किया जाए, तो यह चीनी मिट्टी के बरतन का जन्मस्थान है। पत्थर की सड़कों पर पैतृक चाय के घर, पगोडा, आटा बेचने वाले स्ट्रीट फूड विक्रेता और प्राचीन वस्तुएं बेचने वाले विक्रेता हैं। हर दुकान के सामने लटकती लाल लालटेनों वाली दुकानें। बाओ लुन मंदिर शहर के ऊपर खड़ा है और उत्तरी गेट की ओर देखता है। दंडन अगले सप्ताह लालटेन महोत्सव के लिए उत्साहित है। यह उसकी यात्रा और उसके महान साहसिक कार्य से पहले आखिरी होगा। "
    ],
  "3chapter3": [
    "अम्मा, हमें लालटेन उत्सव के लिए तैयार होने की ज़रूरत है, दंडन कहते हैं।",
    "बाओ बेई, मेरे पास एक बड़ा ऑर्डर है जिसे मुझे पहले पूरा करना है, मैं उससे कहता हूं।",
    "फूफ। अपने ऑर्डर के बारे में भूल जाओ अमा, मैं तांगयुआन बना रही हूं। मैं पहले बाजार गई थी और मेरे पास सब कुछ है: ब्राउन शुगर, तिल के बीज, अखरोट, और सेम का पेस्ट। और बहुत सारे चावल, वह कहती हैं।",
    "तुम अंदर जाओ और मेरे बिना शुरू करो निउ निउ। मुझे बाजार जाना है और अपने हाथों के दर्द के बारे में डॉ. लूई झोउ को दिखाना है, मैं कहता हूं।",
    "साल के इस समय यह बाजार में बहुत सुंदर है। मुझे सभी लाल लालटेनों की याद आएगी। आप जानते हैं कि पुरानी किंवदंती क्या कहती है कि लाल लालटेन का कारण क्या है,दंडन कहते हैं, ग्यारह सौवें के लिए मुझे बताना चाहते हैं समय।",
    "नहीं बाओ बेई, यह क्या है? मैं उसका मज़ाक उड़ाता हूँ।",
    "जेड सम्राट को एक विद्रोह का एहसास हुआ जब उसकी पसंदीदा क्रेन को उसके ग्रामीणों ने मार डाला। उसने चंद्र वर्ष के पंद्रहवें दिन, अमावस्या की रात - युआन जिओ जी - पुराने गांव को नष्ट करने का संकल्प लिया। लेकिन उसकी बेटी ने सुन लिया उसकी योजना। राजकुमारी को गाँव के एक गरीब मछुआरे के लड़के से प्यार था। यह जानते हुए कि क्या होने वाला है, उसने गाँव वालों को पूरे शहर में लाल लालटेन लगाने की चेतावनी दी। फिर उसने अपने पिता को यह कहकर मूर्ख बनाया कि देवता पहले ही जल चुके हैं गाँव। और इसलिए हर साल हम लाल लालटेन का उपयोग एक युवा लड़की की दया का प्रतीक करने के लिए करते हैं जो एक अत्याचारी स्वामी के दुर्भाग्यपूर्ण अभिशाप को उखाड़ फेंकती है और युआन यू के लिए प्रार्थना करती है - एक भाग्यशाली नई शुरुआत।' डंडन कहती है, उसका चेहरा एक संतुष्ट मुस्कान से चमक रहा है।",
    "जल्द ही आपकी अपनी उज्ज्वल नई शुरुआत होगी, अब तांगयुआन बनाना समाप्त करें।",
    "ओह अमा, आपके पूरे जीवन भर हाथों में दर्द रहा है, आओ चावल के गोले बनाने में मेरी मदद करें, डंडन ने विनती की।",
    "बाद में बाओ बेई, बाद में,मैं कहता हूं।"
  ],
  "3chapter4": [
    "डॉ. झोउ एक हृष्ट-पुष्ट व्यक्ति हैं, जिनके काले बालों में घोड़े की तरह घनी चमक है, जिन पर सफेद रंग की कुछ चमकदार थीस्ल की कढ़ाई की गई है। उनकी आंखें चमकदार और त्वचा में कसाव है, जिसमें एक जीवंतता है जो सत्तर साल के व्यक्ति के लिए असामान्य है। छह। वह मेंढक बटन और एक चोकर कॉलर के साथ एक सफेद हनफू लिनन शर्ट पहनता है। उसमें नद्यपान और नींबू की गंध आती है और वह खुद को शांत और सटीक तरीके से पेश करता है।",
    "नुशी युची, तुम्हें क्या परेशानी हो रही है? वह पूछता है।",
    "मैं अपने हाथों का अहसास खो रहा हूं—स्पर्श खो रहा हूं,'' मैं उससे कहता हूं।",
    "ओह, जेन, यह आपके लिए डरावना होगा, वह कहता है, मेरा दाहिना हाथ लेता है और इसे मालिश के रूप में सूई लगाता है, उंगलियों को खींचता है और हाथ की प्रत्येक हड्डियों के नीचे अपना काम करता है, और दबाता है और मेरा अंगूठा दबाते हुए। इन हाथों में आपकी ऊर्जा बहुत कमज़ोर है।",
    "जब मैं मिट्टी के साथ काम कर रहा होता हूं, तो मुझे यह महसूस नहीं होता कि मेरा हाथ कहां खत्म होता है और मिट्टी कहां शुरू होती है और कभी-कभी मैं नीचे देखता हूं और मेरे हाथ पहिया से हट जाते हैं, मैं उससे कहता हूं।",
    "आपकी यिन या पो को आपकी आत्मा से अलग किया जा सकता है। आप बायौ-झाओ-हुन की कहानी जानते हैं, जो आत्मा को वापस बुलाती है। लेकिन मुझे कोई प्रलाप नहीं है। मेरी कोठरियों में कोई शैतान नहीं छिपा है,मैं कहता हूं। ",
    "हो सकता है। कोई शैतान नहीं। लेकिन डंडान आपका दिल है। वह जल्द ही न्यूयॉर्क जा रही है। आपका सार ठंडा है जैसे मज्जा ठंडा है। आपका यांग अस्थिर है। लेकिन जैसा ठीक होता है वैसा ही होता है। आपको खोए हुए दिल को बदलने के लिए एक दिल चुराना होगा, या आप सारी भावनाएँ खो देंगे और शरीर और आत्मा हमेशा के लिए अलग हो जाएँगे।” डॉ. झोउ कहते हैं। ज़ाओ हुंडुन एर पो तियानहुआंग। ठंडे शरीर के लिए इलाज। अराजकता को दूर करें और स्वर्ग की उपेक्षा को नष्ट करें, वह एक व्यंग्यपूर्ण मुस्कुराहट के साथ कहते हैं जिसे केवल एक बहुत बूढ़ा आदमी ही खींच सकता है।",
    "आप चाहते हैं कि मैं सड़सठ साल की उम्र में एक प्रेमी को ले जाऊं, मैं हैरान होकर कहता हूं। और फिर मज़ाक करता हूं, डॉ. झोउ, क्या आप मेरे साथ फ़्लर्ट कर रहे हैं?",
    "एक प्रेमी को ले लो। एक आवारा कुत्ते को गोद लो। भावना को संतुलन में वापस लाने के लिए जो भी करना पड़े। एक और बात नुशी युची, अपने लिए कुछ गर्म कपड़े ले आओ। युआन जिओ जी के लिए बर्फ होगी - पूरे सप्ताह बादल छाए रहे हैं चांद।"]
}
