{
  "1chapter1":  [
    "本当にこれを実行してもよろしいですか?",
    "逃げて。最初からやり直す。それは人々が思っているほど簡単ではありません。すべてを諦めなければなりません。",
    "ああ、その部分は簡単です。",
    "誰もが、私たちは追跡可能であり、実際には隠すことはできないと考えています。",
    "しかし、ほら、すべてはあなたのアイデンティティに結びついています。あなたの書類。",
    "これらを変えれば、あなたは別人になります。",
    "指紋？指紋がシステム内にある場合、指紋を採取されたことがある場合は、少し難しくなります。",
    "しかし、それは可能です。",
    "ああ、そうです。あなたは教師ですから、もちろん身元調査を受けています。",
    "まあ、もう教えることはないので、問題ありません。",
    "何？すべてを放棄しなければならないと言いました。"
  ],
  "1chapter2":  [
    "アイデンティティを変えてレーダーから外されるときは、自分の行動を変える必要があります。",
    "あなたがどんな習慣を持っていたとしても、どこに行っても、そうでないことをしてください。",
    "もう本屋にぶらぶらすることはないだろうし、これまで住んでいたすべての都市のすべてのジュニアリーグに所属していたとしても、デンバーのジュニアリーグに参加することはできない。",
    "外見を変えるのはもちろんだが、ブルネットになっても、地元の即興グループや歴史協会に参加することはできません。",
    "そこで彼らはあなたを探します。",
    "コルベット クラブに参加し、1972 年フライバード コルベットのトランスミッションの改造や、今はまったく興味がなく、車のことなら何でも専門家としてのペルソナを構築しましょう。",
    "キルトクラブやメイフラワー家の娘たちに参加してもいいでしょう。",
    "あなたにとって最も重要なことは、中退すること、失踪すること、絶縁すること、そして自分がしたことの結果を避けることであるなら、あなたは本当に最初からやり直さなければなりません。",
    "彼らがあなたを探しに来るとき、彼らは彼女を探すでしょうから、あなたは同じ人であることはできません。",
    "書類やライセンス、オンライン証跡の変更は単なる専門的なものです。",
    "もちろん、インターネットと政府のことを考えると、より難しい技術的な話になりますが、単なる技術的な話です。",
    "しかし、あなたは喜んで変化しなければなりません、そして私はあなたのことを本当に理解していません。",
    "子供の頃から話していた街に行くつもりなら、すべてを放棄する前にフランスへの旅行を偽るなど、誤解を招くソーシャルメディアコンテンツを投稿して何になるでしょうか?"
  ],
  "1chapter3": [
    "ああ、今、あなたは動揺していますか？これはどうなると思いましたか？",
    "名前をエマからエミリーに変えて、刑務所には行かずに、別の場所で自分と全く同じ人生を送るつもりですか？",
    "あなたもジェイソンという名前の夫を得るつもりでしたか？",
    "ああ、それは残酷でしたか？ごめんなさい。自分の行動の結果に何らかの形で対処しているなんて、可哀そうな人ね。",
    "ほら、あなたはこれに向いていないと思うよ。よく考えていないんですね。",
    "何？いいえ、デポジットは返しません。",
    "うーん、わかりません。",
    "もし私があなたを移植して、あなたが最初のコミュニティシアターのオーディションに現れて捕らえられたら、私は危険にさらされることになる。",
    "はい、そうなります。",
    "彼らはあなたを探しているでしょう。彼らが点を追ってあなたに戻ってきたら、あなたはもう終わりです。",
    "彼らにはこれをピン留めしてくれる人が必要だ。",
    "ほら、お嬢さん、クレジットカードの請求をサボっているわけでも、夫が退屈しているわけでもありません。",
    "これほど派手な殺人事件があれば捜査が行われるだろう。あなたの写真が出てきます。",
    "話したこともなかった、何のつながりもなかった場所に行き、見た目を変え、しばらく静かに横たわってから、これまでにやったことを何もしなければなりません。"
  ],
  "1chapter4": [
    "それはどんな人生ですか？",
    "それはどんな質問ですか？",
    "刑務所から出た人生、だと思います。",
    "もう終わりです。外出中です。それができない場合は –",
    "わかりました。わかりました、落ち着いてください。",
    "はい、わかりました、まだお手伝いできます。",
    "でも、お嬢様、私は精神科医ではありません。",
    "これをするかしないか。私は気にしない。",
    "あなたは家に帰って――GPSと位置情報をオフにして、裏道でお願いします――警察に電話して、ある種のすすり泣きの話をしながら自首するか、",
    "免許証とクレジットカードといまいましい図書館カード――すべてを私に渡して――そして持って行きます。",
    "この航空券とこの ID で午後 4 時に乗りましょう。インディアナポリス行きの飛行機。",
    "では、なぜインディアナポリスではないのでしょうか？",
    "以前にそこに行ったことがありますか?",
    "まあ、それが理由です。",
    "家に帰って – いいえ、家に帰って別れを告げることはできません。",
    "あなたは私の言ったことを一言も聞いていません。",
    "外に出て –",
    "おお。そのほうがいいですよ。",
    "いいですね、少額の請求ですが、少なくとも私の言うことの一つだけは聞いてくれましたね。",
    "見てみましょう - はい、それだけです。"
  ],

  "2chapter1": ["私が4歳のとき、姉と私はプールで遊んでいた。滑ってコンクリートに頭をぶつけてしまいました。後ろが割れて開きました。ライフガードが私にスクイーズボールをくれたのを覚えています。彼女がそれを持っていてもいいと言ったのを覚えています。父が私を腕ですくい上げてくれたのを覚えています。こんなことになったのかはわかりませんが、彼が私を救急治療室まで運んでくれたのを覚えています。医師が私の頭をホッチキスで留めたとき、顔が枕に押しつけられるような圧迫感を覚えています。痛みは全く覚えていない。",
  "私が転んだとき、母の叫び声が聞こえたのを覚えています。彼女が私に怒るのではないかと心配していたのを覚えています。彼女はよく怒っていました。翌朝、彼女はひび割れたカーテンのかすかな光を頼りに、ダブルベッドのホテルの部屋で妹と私に水着と日焼け止めの準備をさせました。普段はテレビを見ることができなかったのに、母は父が寝ているベッドに妹を座らせ、好きなアニメを見させたのを覚えています。それから彼女は私をホテルの近くのお土産屋に連れて行き、赤ちゃんのような浮き輪を選んでくれました。私は赤ちゃんではなかったので不公平でした（そして、彼女は赤ちゃん用の浮き輪を買うのはもう終わっているはずでした）。彼女は私に、ホッチキスで留めた頭を一週間濡らさないでほしいと言いましたし、プールシーズンの暑い時期に休暇中に二人の子供を連れて他に何をするべきだったのでしょうか。彼女は私の手を握ってくれましたが、握力が強すぎました。義務的な遠足に参加した囚人のような気分でした。フローティングにはあまりにもお金がかかったのを覚えています。"]
  ,
  "2chapter2": [
    "私が5歳のとき、父は3週間のドイツ旅行から欲しいものは何でも持って帰ると言った。 「子犬です」と私はすぐに答えました。父は笑いながら、母がそんなことは絶対に許さないとわかっていて、その通りだと言いましたが、妥協案として特別な子犬のぬいぐるみを探すと約束してくれました。それから2週間考えました。",
    "「もう無理」と前日母が言っていたので、私は母がイライラしているのはわかっていましたし、それが私のせいだとわかっていました。父は仕事で、少なくとも毎週月曜から金曜まで頻繁に出張していました。私は毎週月曜の朝、私が寝ている間に父が再び飛行機に出発したことに気づき、父のベッドに潜り込んで泣いていました。母はこれには慣れていて、母として私を慰める義務があることはわかっていましたが、週末に彼​​が帰ってこないことを知った金曜日の夜に私の劇的な感情が復活したことは、母が感じていた以上のものでした。に登録しました。彼女は私を抱きしめましたが、腕は硬直していました。彼女は徐々に平静を失い、顔がゆがみ、何かひどい匂いがしたように鼻が上向きになり、その夜、ついに父に電話して、タオルを投げるという宣言をしました。こうして翌日、私はパパが一番素敵な子犬のぬいぐるみを家に連れて帰るという朗報を持って彼女に固定電話を返した。それは私の好きな色と同じ黄色だった。電話に出たとき、彼女が微笑みながら、それがまさにディズニーのお父さんのすることだと言ったのを覚えています。それは良いことのように聞こえましたが、彼女の笑顔が彼女の目に届かなかったことを覚えているので、それは良いこととは思えませんでした。私はおもちゃで忙しいふりをしていましたが、彼女が私が適度に気を紛らわせたと思ったとき、私が甘やかされていると受話器に向かってささやき声で叫んでいたのを覚えています"
  ],
  "2chapter3": ["父が帰宅すると、約束どおり、庭にある大きな茶色の目と子羊の耳のように柔らかい毛皮を持つ黄色い研究動物のぬいぐるみを私にプレゼントしてくれました。私はそれをぎゅっと抱きしめ、喜びに圧倒され、父が私に笑顔を向けていたのを覚えています。彼は、仕事が終わった後、同僚と夜に買い物をしていて、私の賞品を探し回っていて、彼女がそれを棚からつかみ取り、その完璧さを宣言し、私が彼らがいた夜と同じようにそれをしっかりと抱きしめたと私に言いました。ついに見つけました。母がきゅっと口をすぼめて部屋から出て行ったのを今思い出します。",
  "私が12歳のとき、父は永久に家を出ました。胸がとても圧迫されてイブプロフェンを服用したのを覚えています。数週間後、彼は私に電話して、すべてを説明してくれました。彼は私から離れませんでした。彼は私の母のもとを去りました。彼女は一緒に暮らすのが大変だった。私は理解しましたと言いました。彼は、裁判官が、夏の間ずっと私と妹を2週間連続で受け入れ、私たちは行きたいところならどこへでも行っていいと言ったと言いました。それから彼は、なぜ姉が彼に折り返し電話をかけてくれないのかと尋ねましたが、私は分からないと言いました。この答えで彼を失望させてしまったのではないかと心配になったのを覚えていますが、彼は大丈夫と言ってくれました。私たちの絆は特別なもので、私が彼の味方になることを彼は知っていました。私も彼と同じでした。それは私の大好きな褒め言葉でした。",
  "しかし、私が14歳のとき、私は涙ながらに父に電話して、私のお気に入りの褒め言葉が母の選んだ武器にどのように組み込まれているかを話しました。私は彼女が口の中で毒のように言葉を吐き出した様子を彼に話しました。私も父に似ていました。私は彼に、私は自分で選択できる年齢になったと言っていたので、一緒にいてもいいですかと尋ねました。私にとってそれは簡単な決断でした。しかし、電話で彼がどのように不快に態度を変えたか、サービスが悪かったかのように彼の言葉が発せられたことを覚えています。 「それについては知りません」と彼は言った。彼は考える必要があった。彼の新しい妻が後ろで話しているのが聞こえましたが、彼女が何を言ったかは聞こえませんでしたが、彼の「分からない」が「いいえ、そんなことは不可能だと思います」に変わったのを覚えています。私の涙がまだ流れている間、彼は私を愛していると言いました、そして彼が電話を切ったとき、私の頬が熱く感じたのを覚えています。"
  ]
   ,
  "2chapter4": ["私は今16歳ですが、私が先に彼に電話するのをやめたので、あまり話しません。父は母にメールで、母が私に対して毒を盛ったと訴えています。しかし、彼女と私は決して共謀しているわけではありません。私たち二人ができることは仲良くすることだけです。私はできるだけ家から離れて過ごしています。憂鬱な意味ではありません。楽しいです。",
  "私には今、家族のように感じている友達がいて、みんなが羨ましがる彼氏がいます。私は彼のレタージャケットを着て授業に行き、放課後は彼が車で家まで送ってくれました。彼は上級生で、自分の車を持っています。私は彼の助手席の窓から、下級生たちが家に向かって歩いているのを眺めました。私たちは横断歩道を待っている2人の新入生の女の子の隣で信号に車を止めました。彼はそれらに気づいていませんが、私に寄りかかり、私の顎に手を置き、キスを求めて私の顔を彼のほうに引き寄せます。彼女たちが未来への希望をまっすぐに見つめていると思うと、胸が高鳴ります。誰もがこのように愛されたい、誰かに触れる機会を逃すことができないほど魅力的でありたいと願っていることを私は知っています。",
  "彼は私と一緒に家に帰ります、そして彼は私の母が大声で怒ることがあることを知っていますが、私はそれを心配していません、そして彼は動揺していません。彼が免許を取得して以来、私たちは友達と集まった後、暗い駐車場でたくさんの秘密をささやくことができました。外見がどのように見えても、彼の家族も完璧ではないことを私は知っています。彼は私を理解します。私はいつも浮いた気分で家に帰り、遅い時間とそれが私の乱交にどのように関係するかについての母の悪口を気にしません。もう彼女のことは怖くない。 1年後には彼は大学に進学し、別の年には私も彼に加わることになる。彼は毎日私に電話してくれるし、大学の素敵なパーティーにすべて参加できるよ。私が引っ越す時が来たら、一緒に外の場所を探しましょう。そうすれば、私は二度と孤独を感じる必要はありません"
  ],

  "3chapter1": [
    "「私の粘土の手は、固い磁器になりつつあります。私はいつも陶芸家の手でした。投げた水は皮膚の保湿油分を吸収します。手は荒れます。粘土ペーストは乾燥して皮膚がひび割れます。赤くなったままになります。」、",
    "「しかし今、私の手は硬くなりつつあります。素焼きでは、私の手は多孔質の緑色器のように硬くなります。火葬された炭素と硫黄が逃げ出し、私の魂を土の粘土から少しずつ掘り起こし、その源に引き戻します。魂は煮出されます。」沸騰した笛の中で、各指の尾根やしわに詰まった鉱物の間からかき混ぜます 手のひらは石化します 肉は焼かれて結びつきます 釉薬の焼成では、エナメルが硬化して指が硬くなるにつれて、私の手は赤く輝きます硬くて反射する。ケイ酸塩はガラス化してガラスに変わる。塵は結晶になる――赤ん坊の肉が目の窓に結晶化するように。私は窯の胎内で生まれ変わる。私は磁器の村だ。」",
    "「華やかな手描きの花瓶6点シリーズの注文を受けました。ダンダンの1学期に必要な金額です。でも、注文を完了できるかわかりません。壊れた手を見つけるのに苦労していますが、幽霊の付属物のように、私は誰にも言いません。注文がなくなるのが怖いです。ダンダンは秋にコロンビア大学に合格し、ずっとアメリカに行きたいと思っていました。そして彼女にはお金が必要です。だから私は見つけるのに苦労しています。強さと答え。彼女のため。しかし私は、この粘土の壺に注入された命の息を、創造主であるタイ・イー・シェン、つまり偉大な精霊、創造主の神が引っ張るのが怖いのです。」",
    "「1月の朝は霧がかかっていて、冷たい霧が谷を包み込んでいる。川の冷たさと湿りで手が痛む。触るとまだ熱くて冷たい。足の下の土は固くて硬く、臭いがする」窯の焼けた粉のように。」"
  ],
  "3chapter2": [
    "「私は嘉陵江の土手から粘土を掘ります。磁器口の自宅の店に戻って、さまざまな鉱物を粘土に混ぜます。カオリン、シリカ、長石などです。それから、その日の粘土を長い木製のテーブルの上に押し込み、折りたたんでいきます。空気を抜かないと窯の中で粘土が反ったり割れたりしてしまうので、成形して完成品の形に整えていきます。焼成には何日もかかります。陶器の場合はろくろを使って粘土を流し込みます。複雑な形状の場合は型を使います。」",
    "「今日の粘土を繊細な型を使って伝統的なティーカップに成形していると、ダンダンが朝のお茶を持ってきてくれます。それはジャスミン茶です。ハニーオーキッドウーロン茶です。菖蒲や蘭、そして四建宮の霧深い草原の香りがします。ナッツのような糖蜜のような甘い味で、マイルドな苦い金属ローストの香りがします。明るく、銅っぽく、すっきりしています。適切に醸造すると、ジャスミン樹脂の特徴である風船ガムパウダーのエステルの後味が残ります。」",
    "「私がシンプルなお茶碗だとしたら、ダンダンは手描きのダイニングセットです。私の本名はジン、ジン・ユーチーですが、ダンダンや他のみんなは私のことをジェーンと呼んでいます。」",
    "「中国、重慶の磁器口または龍陰鎮は古代の場所です。それは磁器の村を意味し、伝説が信じられるなら、磁器の発祥の地です。石の通りは、先祖伝来の茶屋、塔、練り粉を売る屋台、骨董品を売る屋台と隣接しています。すべての店先には赤い提灯が吊るされています。宝崙廟は町の上にそびえ立ち、北門を見つめています。ダンダンは来週の元宵節を楽しみにしています。旅行と大冒険の前に、これが彼女にとって最後になるでしょう。 」"
  ],
  "3chapter3": [
    "「「アマさん、ランタンフェスティバルの準備をしないといけないよ」とダンダンは言います。」",
    "「「バオベイ、まず先にやらなければいけない大きな注文があるんだ」と私は彼女に言いました。」",
    "「「ふふふ。注文のことは忘れてください、私は湯源を作っています。前に市場に行ったので、黒砂糖、ゴマ、クルミ、豆板醤などすべて揃っています。それに、お米もたくさんあります」と彼女は言いました。",
    "「『入って、私なしで始めなさい、にうにう。私は市場に行って、手の痛みについてルーイ・チョウ博士に相談しなければなりません。』と私は言いました。」",
    "「「この時期の市場はとても美しいですね。赤い提灯が恋しくなるよ。古い言い伝えでは、赤い提灯のせいだと言っているのは知ってるよ」とダンダンは1100番目に言いたいと言いました。時間。",
    "「「いや、宝貝、何ですか？」私は彼女にユーモアを加えています。」",
    "「玉皇大帝は、お気に入りの鶴が村人たちに殺されたとき、反乱の気配を感じました。彼は、旧暦の 15 日、新月の夜、つまり元暁節に古い村を破壊することを決意しました。しかし、それを娘が聞いていました。」彼の計画です。王女は村の貧しい漁師の少年に恋をしていました。何が起こるかを知っていた彼女は、町中に赤い提灯を立てるように村人たちに警告しました。そして、彼女は父親をだまして、神はすでに燃えていると告げました。 「私たちは毎年、圧制君主の不運な呪いを打ち破る少女の慈悲を象徴し、幸運な新たな始まりである元越を祈るために赤い提灯を使います。」ダンダンは満足げな笑顔で顔が明るくなり、言いました。」",
    "「もうすぐあなた自身の輝かしい新たな始まりが待っています。さあ、湯源を作り終えてください。」",
    "「「ああ、お母さん、ずっと手が痛かったのよ、おにぎりを手伝いに来て」とダンダンは懇願した。",
    "「「後でバオベイ、後で」と私は言います。"
  ],
  "3chapter4":[
    "「周博士はがっしりとした男で、その黒髪には馬のような濃い光沢があり、光沢のある白のアザミが数本刺繍されている。彼の目は明るく、肌は張りがあり、70歳の男性には珍しい活気を備えている。  彼はカエルのボタンが付いた白い漢服リネンのシャツを着ており、襟にはチョーカーが付いています。甘草とレモンの香りがし、冷静かつ厳格な態度をとります。」",
    "「「ヌシ・ユチ、何が気になるの？」彼は尋ねます。」",
    "「「手の感覚を失いつつある、連絡が取れなくなっている」と私は彼に言いました。」",
    "「ああ、ジェーン、それはあなたにとって恐ろしいでしょうね」と彼は言い、私の右手を取り、マッサージの形で針を刺し、指を引っ張って手の骨のそれぞれを押し下げ、そして押しました。親指を握り締める。「この手にあるあなたのエネルギーは非常に弱いです。」」、",
    "「粘土を使って作業していると、どこからが手の終わりでどこから粘土が始まるのかが分からなくなり、下を向いてハンドルから手が離れてしまうこともあります」と私は彼に言いました。",
    "「「あなたの陰やポーはあなたの精神から切り離すことができます。あなたはバイユー、魂の呼び戻しであるジャオフンの話を知っています。しかし、私にはせん妄はありません。私のクローゼットの中に悪魔が隠れているわけではありません。」と私は言いました。 ",
    "「たぶん。悪魔はいない。でも、ダンダンはあなたの心だ。彼女はもうすぐニューヨークに行く予定だ。骨髄が冷たいのと同じようにあなたの本質は冷たい。あなたの陽は不安定だ。でも治療法と同じように。失われた心の代わりに心臓を盗まなければならない、さもなければ、あなたはすべての感情を失い、体と精神は永遠に切り離されてしまいます。」周博士はこう言います。「ザオ・フンドゥン・エル・ポ・ティエンファン。冷えた体の治療法。混沌を切り開き、天の怠慢を打ち砕け」と、かなりの年寄りにしかやり遂げることができないと苦笑いしながら付け加えた。",
    "「『67歳で恋人を作ってほしいのね』と私は当惑しながら言いました。そして冗談を言いました。『周先生、私と浮気してるんですか？』」、",
    "「恋人を連れてください。野良犬を引き取りましょう。気持ちのバランスを取り戻すために必要なことは何でも。ヌシ・ユチ、暖かい服を着てください。袁小傑には雪が降るでしょう。今週ずっと雲がかかっていました」ムーン。"]
}

  