{
  "1chapter1": [
    "நிச்சயமாக இதைச் செய்ய விரும்புகிறீர்களா?",
    "ஓ அந்த பகுதி எளிதானது. நாம் அனைவரும் கண்டுபிடிக்கக்கூடியவர்கள், உங்களால் மறைக்க முடியாது என்று எல்லோரும் நினைக்கிறார்கள். ஆனால், பார், எல்லாம் உங்கள் அடையாளத்துடன் பிணைக்கப்பட்டுள்ளது. உங்கள் ஆவணங்கள். நீங்கள் அவற்றை மாற்றினால், நீங்கள் வேறு நபர்.",
    "கைரேகைகள்? அவை கணினியில் இருந்தால், நீங்கள் எப்போதாவது கைரேகை எடுத்திருந்தால், அது கொஞ்சம் தந்திரமானது. ஆனால் அதைச் செய்ய முடியும்.",
    "ஓ, அது சரி - நீங்கள் ஒரு ஆசிரியர், எனவே நீங்கள் பின்னணி சரிபார்த்திருப்பீர்கள். சரி, நீங்கள் மீண்டும் ஒருபோதும் கற்பிக்க மாட்டீர்கள், அது ஒரு பொருட்டல்ல.",
    "என்ன? நான் சொன்னேனே, நீ எல்லாத்தையும் விட்டுக் கொடுக்கணும்."
  ],
  "1chapter2":[
    "அடையாளங்களை மாற்றும்போதும், ரேடாரை விட்டுவிடும்போதும், நீங்கள் செய்வதை மாற்ற வேண்டும். உங்களுக்கு என்ன பழக்கம் இருந்ததோ, எங்கு சென்றாலும், இல்லையெனில் செய்யுங்கள். நீங்கள் இனி புத்தகக் கடைகளில் சுற்றித் திரிய மாட்டீர்கள், ஜூனியர் லீக்கில் சேர முடியாது. டென்வரில் நீங்கள் வாழ்ந்த ஒவ்வொரு நகரத்தின் ஒவ்வொரு ஜூனியர் லீக்கிலும் இருந்திருந்தால், உங்கள் தோற்றத்தை மாற்றிக் கொள்ளுங்கள், நிச்சயமாக, ஆனால் அழகியாக இருந்தாலும், உள்ளூர் முன்னேற்றக் குழுவில் அல்லது வரலாற்று சமூகத்தில் நீங்கள் சேர முடியாது. அங்குதான் அவர்கள் உங்களைத் தேடுவார்கள். ",
    "கொர்வெட் கிளப்பில் சேர்ந்து, 1972 ஃப்ளைபேர்ட் கொர்வெட் டிரான்ஸ்மிஷன் மாற்றங்களில் ஒரு நிபுணராக ஒரு ஆளுமையை உருவாக்குங்கள், அல்லது உங்களுக்கு எதுவும் தெரியாத கார் விஷயமாக இருக்கலாம், இப்போது அதைப்பற்றி குறைவாகக் கவலைப்படலாம்.",
    "நீங்கள் குயில்ட் கிளப்பில் அல்லது மேஃப்ளவரின் மகள்களில் சேரலாம், நான் நினைக்கிறேன். உங்களுக்கான மிக முக்கியமான விஷயம் வெளியேறுவது, காணாமல் போவது, துண்டிக்கப்படுவது மற்றும் நீங்கள் செய்தவற்றின் விளைவுகளைத் தவிர்ப்பது என்றால், நீங்கள் உண்மையிலேயே தொடங்க வேண்டும். உங்களால் முடியாது. அதே நபராக இருங்கள், ஏனென்றால் அவர்கள் உங்களைத் தேடி வரும்போது, ​​அவர்கள் அவளைத் தேடுவார்கள்.",
    "உங்கள் ஆவணங்கள் மற்றும் உரிமம் மற்றும் ஆன்லைன் பாதையை மாற்றுவது வெறும் தொழில்நுட்பம். கடினமான தொழில்நுட்பங்கள், நிச்சயமாக, இணையம் மற்றும் அரசாங்கத்தால் கொடுக்கப்பட்டவை, ஆனால் ஒரு தொழில்நுட்பம். ஆனால் நீங்கள் மாற்ற தயாராக இருக்க வேண்டும், மேலும் நான் உங்களைப் பற்றி உண்மையில் புரிந்து கொள்ளவில்லை. நீங்கள் சிறுவயதில் இருந்து பேசிக்கொண்டிருக்கும் ஊருக்குச் செல்லப் போகிறீர்கள் என்றால், அதையெல்லாம் கைவிடுவதற்கு முன், பிரான்ஸ் பயணத்தைப் போல போலியான சமூக ஊடக உள்ளடக்கத்தைப் பதிவிடுவதால் என்ன பயன்?"
  ] ,
  "1chapter3": [
    "ஓ, இப்போது நீங்கள் வருத்தப்படுகிறீர்களா? இது எப்படி இருக்கும் என்று நீங்கள் நினைத்தீர்கள்? உங்கள் பெயரை எம்மாவிலிருந்து எமிலி என்று மாற்றிக்கொண்டு, சிறைக்குச் செல்லாமல் வேறு எங்காவது உங்கள் சரியான வாழ்க்கையை வாழப் போகிறீர்களா? உங்களுக்கு ஒரு கணவன் பெயர் கிடைக்கப் போகிறதா? ஜேசன் கூட?",
    "ஐயோ, அது கொடுமையா? மன்னிக்கவும். பாவம், உங்கள் செயல்களின் விளைவுகளை ஒருவழியாக எதிர்கொள்கிறீர்கள். பாருங்கள், நீங்கள் இதற்குத் தடையாக இருப்பதாக நான் நினைக்கவில்லை. நீங்கள் உண்மையில் நினைக்கவில்லை. அது மூலம். என்ன? இல்லை, நான் டெபாசிட்டைத் திருப்பித் தரமாட்டேன்.",
    "ம்ம்ம்ம்ம்ம். நான் உன்னை மாற்று அறுவை சிகிச்சை செய்து கொண்டால் அது எனக்கு ஆபத்தை விளைவிக்கும் உங்களுக்குப் புள்ளிகள் திரும்பி வருகின்றன, நீங்கள் ஒரு கோனர், இதைப் பொருத்துவதற்கு அவர்களுக்கு யாராவது தேவைப்படுகிறார்கள், பாருங்கள், பெண்ணே, நீங்கள் கிரெடிட் கார்டு பில் அல்லது சலிப்பான கணவரைத் தவிர்ப்பது போல் இல்லை. இது போன்ற ஒரு பிரகாசமான கொலை, அங்கே இருக்கும் மேன்ஹன்ட். உங்கள் படம் வெளியாகும். நீங்கள் இதுவரை பேசாத மற்றும் தொடர்பில்லாத இடத்திற்குச் செல்ல வேண்டும், உங்கள் தோற்றத்தை மாற்றிக் கொள்ளுங்கள், சிறிது நேரம் தாழ்வாக இருக்க வேண்டும், பிறகு நீங்கள் இதுவரை செய்த எதையும் செய்ய வேண்டாம்."
  ],
  "1chapter4": [
    "அது என்ன மாதிரியான வாழ்க்கை? அது என்ன மாதிரியான கேள்வி? சிறைக்கு வெளியே ஒரு வாழ்க்கை, நான் நினைக்கிறேன்.",
    "உங்களுக்கு என்ன தெரியும், நாங்கள் முடித்துவிட்டோம். நான் வெளியே வந்துவிட்டேன்.",
    "சரி. சரி, அமைதியாக இரு. ஆமாம், சரி, நான் இன்னும் உங்களுக்கு உதவ முடியும். ஆனால் இயேசுவே, பெண்ணே, நான் ஒரு மனநல மருத்துவர் அல்ல. நீ இதைச் செய் அல்லது செய்யாதே. எனக்கு கவலையில்லை. நீ வீட்டுக்குப் போ - பின்புறம் உங்கள் ஜி.பி.எஸ் மற்றும் இருப்பிடத்தை முடக்கியிருந்தால் - மற்றும் காவல்துறையை அழைத்து சில சோப் ஸ்டோரியுடன் உங்களைத் திரும்பப் பெறுங்கள், அல்லது உங்கள் உரிமம் மற்றும் கிரெடிட் கார்டுகள் மற்றும் தெய்வீக நூலக அட்டை - அனைத்தையும் எனக்குக் கொடுங்கள் - இந்த விமான டிக்கெட்டையும் இந்த ஐடியையும் எடுத்துக் கொள்ளுங்கள் மற்றும் இண்டியானாபோலிஸுக்கு மாலை நான்கு மணி விமானத்தைப் பிடிக்கவும்.",
    "சரி, ஏன் இண்டியானாபோலிஸ் இல்லை? நீங்கள் எப்போதாவது அங்கு சென்றிருக்கிறீர்களா? சரி, பிறகு, அதனால் தான். வீட்டிற்குச் சென்று - இல்லை, நீங்கள் வீட்டிற்குச் சென்று விடைபெற முடியாது! நான் சொன்ன ஒரு வார்த்தையையும் நீங்கள் கேட்கவில்லை. பெறுங்கள் வெளியே மற்றும் -",
    "ஓ. அது நல்லது. நல்லது, சிறிய கட்டணங்கள், நான் சொன்ன ஒரு விஷயத்தையாவது நீங்கள் கேட்டீர்கள். பார்ப்போம் - ஆம், அவ்வளவுதான்."
  ],

  "2chapter1": [
  "எனக்கு நான்கு வயதாக இருந்தபோது, ​​​​நானும் என் சகோதரியும் குளத்தில் சுற்றிக் கொண்டிருந்தோம், நான் நழுவி கான்கிரீட் மீது என் தலையில் அடித்தேன், அது பின்னால் பிளந்தது நான் அதை வைத்திருக்க முடியும் என்று அவள் சொன்னாள், என் அப்பா என்னை அவரது கைகளில் எடுத்தார் என்பது எனக்கு நினைவிருக்கிறது, இது இப்படி நடந்தது என்பதில் அர்த்தமில்லை, ஆனால் அவர் என்னை அவசர அறைக்கு அழைத்துச் சென்றார் என்பது எனக்கு நினைவிருக்கிறது. என் அழுத்தம் எனக்கு நினைவிருக்கிறது. மருத்துவர் என் தலையை ஒன்றாக இணைத்தபோது முகம் தலையணையில் அழுத்துகிறது. எனக்கு வலியே நினைவில் இல்லை.",
  "நான் விழுந்தபோது, ​​​​அம்மா அழுவது எனக்கு நினைவிருக்கிறது, அவள் என் மீது கோபப்படுவாள் என்று நான் கவலைப்பட்டேன், எனக்கு நினைவிருக்கிறது, அவள் அடிக்கடி கோபப்படுகிறாள், அவள் அடிக்கடி கோபப்படுகிறாள். மறுநாள் காலை, அவள் என் சகோதரியையும் நானும் எங்கள் நீச்சலுடை மற்றும் சன்ஸ்கிரீனில் எங்கள் இரட்டையரில் தயார் செய்தாள். விரிசல் விழுந்த திரைச்சீலையின் மங்கலான வெளிச்சத்தைப் பயன்படுத்தி படுக்கையறை ஹோட்டல் அறை.சாதாரணமாக டிவி பார்க்க முடியாவிட்டாலும், என் தங்கையை என் அப்பா தூங்கிக் கொண்டிருந்த படுக்கையில் உட்கார வைத்து அவள் விரும்பும் கார்ட்டூனைப் பார்க்க வைத்தது எனக்கு நினைவிருக்கிறது. பிறகு அவள் என்னை அழைத்துச் சென்றாள். ஹோட்டலில் உள்ள நினைவுப் பரிசுக் கடைக்கு, ஒரு குழந்தையைப் போன்ற ஒரு மிதவையை எடுக்க, நான் குழந்தையாக இல்லாததால் (அவள் குழந்தை மிதவைகளை வாங்குவதை அவள் செய்திருக்க வேண்டும்) நியாயமில்லை, ஆனால் நான் என்று மருத்துவர் கூறியதால் தவிர்க்க முடியவில்லை. ஒரு வாரத்திற்கு என் தலையை நனைக்காமல், குளம் பருவத்தின் வெப்பத்தில் விடுமுறையில் இரண்டு குழந்தைகளுடன் அவள் வேறு என்ன செய்ய வேண்டும், அவள் என் கையைப் பிடித்தாள், ஆனால் அவளுடைய பிடி மிகவும் இறுக்கமாக இருந்தது. நான் கட்டாயமாக ஒரு கைதியாக உணர்ந்தேன் உல்லாசப் பயணம். மிதமிஞ்சிய செலவு மிகவும் அதிகமாக இருந்தது என்பது எனக்கு நினைவிருக்கிறது."
],
  "2chapter2": [
  "எனக்கு ஐந்து வயதாக இருந்தபோது, ​​​​ஜெர்மனிக்கு தனது மூன்று வார பயணத்தில் இருந்து நான் விரும்பியதை என்னிடம் கொண்டு வருவேன் என்று என் அப்பா என்னிடம் கூறினார். ஒரு நாய்க்குட்டி,நான் உடனடியாக பதிலளித்தேன், என் அப்பா சிரித்தார், எனக்கு என்னைத் தெரியும் என்று சொன்னார். அம்மா அதை ஒருபோதும் அனுமதிக்க மாட்டார், அவர் சொல்வது சரிதான், ஆனால் அவர் எனக்கு ஒரு சமரசமாக ஒரு சிறப்பு அடைத்த நாய்க்குட்டியைக் கண்டுபிடிப்பதாக உறுதியளித்தார். அடுத்த இரண்டு வாரங்களுக்கு நான் அதைப் பற்றி யோசித்தேன்.",
  "இனி என்னால் இதை செய்ய முடியாது,என் அம்மா முந்தைய நாள் சொன்னாள் அவள் விரக்தியடைந்தாள் என்று எனக்குத் தெரியும் அது என் தவறு என்று எனக்குத் தெரியும். என் அப்பா வேலைக்காக நிறைய பயணம் செய்தார்.குறைந்தபட்சம் ஒவ்வொரு திங்கள் முதல் வெள்ளி வரை மற்றும் ஒவ்வொரு திங்கட்கிழமை காலையும் அவர் படுக்கையில் தவழ்ந்து அழுது கொண்டிருந்தேன். நான் தூங்கும்போது அவர் மீண்டும் விமானத்திற்குப் புறப்பட்டார் என்பதை உணர்ந்தேன். என் அம்மாவுக்கு இது பழக்கமாகிவிட்டது. என் அம்மாவாக அவள் என்னை ஆறுதல்படுத்த கடமைப்பட்டவள் என்று அவளுக்குத் தெரியும். அந்த வெள்ளிக்கிழமை மாலையில் என் நாடகங்களின் மீள் எழுச்சி வார இறுதிக்கு அவன் வரமாட்டான் என்று நான் உணர்ந்தபோது அவள் கையெழுத்திட்டதை விட அதிகமாக இருந்தது.அவள் என்னை அணைத்துக்கொண்டாள் ஆனால் அவள் கைகள் விறைப்பாக இருந்தன . அவள் துண்டில் வீசுகிறாள் என்ற அறிவிப்புடன் அன்று மாலை என் தந்தையை அழைப்பதற்குள் அவள் மூக்கு ஏதோ ஒரு பயங்கரமான வாசனையைப் போல் திரும்பியது. அப்பா எனக்கு மிகவும் அற்புதமான அடைத்த நாய்க்குட்டியை வீட்டிற்கு கொண்டு வருவார். அது எனக்கு பிடித்த நிறத்தில் மஞ்சள் நிறமாக இருக்கும். அவள் போனை எடுக்கும்போது அவள் சிரித்தது எனக்கு நினைவிருக்கிறது. ஒரு டிஸ்னி அப்பா அதைத்தான் செய்வார் என்று அவள் சொன்னாள். அது ஒரு நல்ல விஷயமாகத் தோன்றியது. ஆனால் அது ஒரு நல்ல விஷயமாக உணரவில்லை. ஏனென்றால் அவளுடைய புன்னகை அவள் கண்களுக்கு எட்டவில்லை. நான் ஒரு பொம்மையுடன் நான் பிஸியாக இருப்பது போல் நடித்தேன். நான் சரியாக திசைதிருப்பப்பட்டேன் என்று அவள் நினைத்தபோது. ​​​​நான் கெட்டுப்போனதைப் பற்றி ரிசீவரில் அவள் கிசுகிசுத்தது எனக்கு நினைவிருக்கிறது."
],
  "2chapter3": [
    "என் அப்பா வாக்குறுதி அளித்தபடி வீட்டிற்கு வந்தபோது, ​​​​எங்கள் தோட்டத்தில் உள்ள ஆட்டுக்குட்டியின் காது போல மென்மையான ரோமங்கள் மற்றும் பெரிய பழுப்பு நிற கண்கள் கொண்ட ஒரு அடைத்த மஞ்சள் ஆய்வகத்தை எனக்கு வழங்கினார். நான் அதை இறுக்கமாக கட்டிப்பிடித்து, மகிழ்ச்சியில் மூழ்கினேன், என் அப்பா வழியை நினைவில் வைத்தேன். என்னைப் பார்த்தார்.அவர் என்னிடம் வேலை முடிந்து மாலையில் தனது சக ஊழியருடன் ஷாப்பிங் செய்து கொண்டிருந்ததாகவும், என்னுடைய பரிசுக்காக உயரமாகவும் தாழ்வாகவும் தேடிக்கொண்டிருந்ததாகவும், அவள் அதை அலமாரியில் இருந்து எடுத்து, அதன் பரிபூரணத்தை பறைசாற்றி, நான் செய்ததைப் போலவே இறுக்கமாக அணைத்துக் கொண்டதாகவும் கூறினார். அன்று இரவு அவர்கள் அதைக் கண்டுபிடித்தார்கள். என் அம்மா எப்படி உதடுகளை இறுக்கமாகப் பிதுக்கி அறையை விட்டு வெளியேறினார் என்பது இப்போது எனக்கு நினைவிருக்கிறது.",
    "எனக்கு பன்னிரெண்டு வயதாக இருந்தபோது, ​​​​என் அப்பா எங்கள் வீட்டை விட்டு வெளியேறினார். நான் இப்யூபுரூஃபனை உட்கொண்டேன், என் மார்பு மிகவும் இறுக்கமாக உணர்ந்தது எனக்கு நினைவிருக்கிறது. சில வாரங்களுக்குப் பிறகு அவர் என்னை அழைத்தார், அவர் எல்லாவற்றையும் விளக்கினார். அவர் என்னை விட்டுவிடவில்லை; அவர் என் அம்மாவை விட்டு வெளியேறினார். அவளுடன் வாழ்வது கடினம், நான் புரிந்துகொண்டேன் என்று சொன்னேன். கோடையில் என்னையும் என் சகோதரியையும் இரண்டு வாரங்கள் நேராக இருக்க வேண்டும் என்றும், நாம் விரும்பும் இடத்திற்குச் செல்லலாம் என்றும் நீதிபதி கூறியதாக அவர் என்னிடம் கூறினார், பிறகு ஏன் என் சகோதரி என்று கேட்டார். அவரை திரும்ப அழைக்க மாட்டேன், எனக்கு தெரியாது என்று சொன்னேன்.இந்த பதிலால் நான் அவரை ஏமாற்றிவிட்டேனே என்று நான் கவலைப்பட்டேன், ஆனால் அவர் என்னிடம் சொன்னார், அது பரவாயில்லை, எல்லா மக்களுக்கும் நான் தான் என்று அவருக்கு தெரியும் அவர் பக்கம் இருங்கள் ஏனென்றால் எங்கள் பந்தம் சிறப்பு வாய்ந்தது. நானும் அவரைப் போலவே இருந்தேன். அது எனக்கு மிகவும் பிடித்த பாராட்டு.",
    "எனக்கு பதினான்கு வயதாக இருந்தபோது, ​​​​எனக்கு பிடித்த பாராட்டு என் அம்மாவின் விருப்பமான ஆயுதத்தில் எவ்வாறு பற்றவைக்கப்பட்டது என்று சொல்ல நான் என் அப்பாவை கண்ணீருடன் அழைத்தேன். அவள் வாயில் விஷம் போல் வார்த்தைகளை எப்படி துப்பினாள் என்று நான் அவரிடம் சொன்னேன். என் தந்தையைப் போலவே, நான் அவருடன் இருக்க முடியுமா என்று கேட்டேன், ஏனென்றால் நான் என் சொந்த விருப்பத்தை எடுக்க எனக்கு வயது வந்துவிட்டது என்று அவள் என்னிடம் சொன்னாள், அது எனக்கு எளிதான முடிவு. ஆனால் அவர் தொலைபேசியில் எப்படி வசதியாக மாறினார் என்பது எனக்கு நினைவிருக்கிறது சேவை மோசமாக இருந்தது போல் அவரது வார்த்தைகள் வெளிவந்த விதம் அது பற்றி எனக்கு தெரியாது, என்று அவர் கூறியிருந்தார், அவர் சிந்திக்க வேண்டும், அவரது புதிய மனைவி பின்னணியில் பேசுவதை நான் கேட்கிறேன், அது என்னவென்று என்னால் கேட்க முடியவில்லை. அவள் சொன்னாள் ஆனால் அவனுடைய “எனக்குத் தெரியாது”, “இல்லை, அது சாத்தியம் என்று நான் நினைக்கவில்லை” என்று மாறியது எனக்கு நினைவிருக்கிறது. என் கண்ணீர் இன்னும் வழிந்தோடும் போது அவர் என்னை நேசிப்பதாக என்னிடம் கூறினார், மேலும் அவர் துண்டித்தபோது அவர்கள் என் கன்னங்களில் சூடாக உணர்ந்ததாக எனக்கு நினைவிருக்கிறது."
  ],
  "2chapter4": [
  "எனக்கு இப்போது பதினாறு வயதாகிறது.நான் முதலில் அவரை அழைப்பதை நிறுத்திவிட்டேன். அதனால் நாங்கள் அதிகம் பேசவில்லை. என் அப்பா எனக்கு எதிராக விஷம் வைத்துவிட்டார் என்று என் அம்மாவிடம் மின்னஞ்சல்களில் புகார் கூறுகிறார். ஆனால் அவளும் நானும் எந்த வகையிலும் மோதவில்லை. நாங்கள் இருவரும் கடைசியாகச் செய்யக்கூடியது ஒன்றுபட்டுப் பழகுவதுதான்- முடிந்தவரை வீட்டை விட்டு வெளியில்தான் நேரத்தைச் செலவிடுகிறேன். மனச்சோர்வடைந்த விதத்தில் இல்லை, அதாவது. நான் வேடிக்கையாக இருக்கிறேன். ",
  "எனக்கு இப்போது எனது சொந்த நண்பர்கள் உள்ளனர். அவர்கள் அனைவரும் பொறாமை கொண்ட குடும்பம் மற்றும் காதலனைப் போல உணர்கிறார்கள். நான் அவருடைய லெட்டர் ஜாக்கெட்டை வகுப்பிற்கு அணிந்துகொள்கிறேன்.பள்ளி முடிந்ததும் அவர் என்னை வீட்டிற்கு அழைத்துச் செல்கிறார். அவர் மூத்தவர். அவருக்கு சொந்தமாக கார் உள்ளது. நான் பார்க்கிறேன் கீழ் வகுப்பினர் வீட்டிற்குச் செல்லும்போது அவரது பயணிகள் ஜன்னலுக்கு வெளியே. குறுக்கு நடைக்காகக் காத்திருக்கும் இரண்டு புதிய பெண்களின் அருகில் நாங்கள் நிறுத்த விளக்கை நோக்கி இழுக்கிறோம்.அவர் அவர்களைக் கவனிக்கவே இல்லை. ஆனால் அவர் என் மீது சாய்ந்து. என் கன்னத்தில் கை வைத்தார். ஒரு முத்தத்திற்காக என் முகத்தை அவனிடம் இழுக்கிறேன்.அந்தப் பெண்கள் தங்கள் எதிர்கால நம்பிக்கையை நேரடியாகப் பார்க்கிறார்கள் என்பதை அறியும் சிலிர்ப்பில் என் வயிறு படபடக்கிறது.எல்லோரும் இப்படித்தான் நேசிக்கப்படுவார்கள் என்று நம்புகிறார்கள். யாரிடமாவது தவிர்க்கமுடியாமல் இருக்க முடியும் அவர்களைத் தொடுவதற்கான எந்த வாய்ப்பையும் நழுவ விடாதே.",
  "அவர் என்னுடன் வீட்டிற்கு வருகிறார், என் அம்மா சத்தமாகவும் கோபமாகவும் இருப்பார் என்று அவருக்குத் தெரியும், ஆனால் நான் அதைப் பற்றி கவலைப்படவில்லை, அவர் தயங்கவில்லை. அவர் உரிமம் பெற்றதிலிருந்து, நாங்கள் பல ரகசியங்களை கிசுகிசுக்க முடிந்தது. எங்கள் நண்பர்களுடன் கூடிவிட்டு இருண்ட வாகன நிறுத்துமிடங்களில், வெளியில் எப்படித் தோன்றினாலும், அவனது குடும்பமும் சரியாக இல்லை என்று எனக்குத் தெரியும், அவன் என்னைப் பெறுகிறான். நான் எப்போதும் மிதந்துகொண்டுதான் வீடு திரும்புவேன், என் அம்மாவின் கூக்குரலிடப்பட்ட கருத்துக்களுக்குச் செவிசாய்க்கவில்லை. தாமத நேரம் மற்றும் அது எப்படி என் விபச்சாரத்துடன் தொடர்புடையது. நான் இனி அவளைப் பற்றி பயப்படவில்லை. ஒரு வருடத்தில் அவர் கல்லூரிக்கு வருவார், மற்றொரு ஆண்டில் நான் அவருடன் சேருவேன். அவர் தினமும் என்னை அழைக்கப் போகிறார், நான் பெறுவேன் எல்லா குளிர் காலேஜ் பார்ட்டிகளையும் பார்க்க. நான் நகரும் நேரம் வரும்போது நாங்கள் ஒன்றாக ஒரு இடத்தைக் கண்டுபிடிப்போம், இனி நான் தனிமையாக உணர வேண்டியதில்லை."
],

  "3chapter1": [
    "எனது களிமண் கைகள் திடமான பீங்கான் ஆகின்றன. நான் எப்போதும் குயவனின் கைகளை வைத்திருக்கிறேன். எறியும் நீர் சருமத்தின் ஈரப்பதமூட்டும் எண்ணெய்களை உறிஞ்சுகிறது. கரடுமுரடான கைகளை விட்டுச்செல்கிறது. களிமண் பேஸ்ட் காய்ந்து, தோலை வெடிக்கச் செய்கிறது. சிவப்பு நிறத்தை விட்டுவிடும். ",
    "ஆனால் இப்போது என் கைகள் கடினமடைகின்றன. பிஸ்க் துப்பாக்கிச் சூட்டில், என் கைகள் நுண்ணிய பச்சைப் பாத்திரங்களைப் போல கடினமாகின்றன. எரிக்கப்பட்ட கார்பனும் கந்தகமும் வெளியேறி, மண் களிமண்ணிலிருந்து என் ஆன்மாவை சிறிது சிறிதாக தோண்டி, அதன் மூலத்திற்கு இழுக்கிறது. ஆன்மா வெளியேறுகிறது. கொதிக்கும் விசிலில், ஒவ்வொரு இலக்கத்தின் முகடுகளிலும் சுருக்கங்களிலும் பதிந்திருக்கும் தாதுக்களுக்கு இடையில் இருந்து கிளர்ந்தெழுகிறது.உள்ளங்கைகள் கல்லாகின்றன.சதைகள் கசிந்து தன்னைத்தானே கட்டிக் கொள்கின்றன.பளபளப்பான துப்பாக்கிச் சூட்டில், என் கைகள் எனாமல் விறைத்து விரல்களை சிவக்கச் செய்கிறது திடமான மற்றும் பிரதிபலிப்பு. சிலிக்கேட் கண்ணாடியாக மாறுகிறது. தூசி படிகமாக மாறுகிறது - ஒரு குழந்தையின் சதை கண்களின் ஜன்னல்களில் படிகமாக்குகிறது. நான் மீண்டும் சூளையின் வயிற்றில் பிறந்தேன். நான் ஒரு பீங்கான் கிராமம்.",
    "ஆறு அலங்காரமான கைவண்ணம் பூசப்பட்ட குவளைகளுக்கு எனக்கு ஆர்டர் கிடைத்துள்ளது. தண்டனின் முதல் செமஸ்டருக்கு பணம் போதுமானது. ஆனால் என்னால் ஆர்டரை முடிக்க முடியுமா என்று எனக்குத் தெரியவில்லை. என் கைகளைக் கண்டுபிடிக்க நான் போராடினேன். பேய் இணைப்புகள் போல, நான் யாரிடமும் சொல்லவில்லை, ஆர்டர்கள் வறண்டுவிடும் என்று நான் பயப்படுகிறேன். தண்டன் வீழ்ச்சிக்காக கொலம்பியா பல்கலைக்கழகத்தில் ஏற்றுக்கொள்ளப்பட்டார், மேலும் அமெரிக்கா செல்ல விரும்பினார். அவளுக்கு பணம் தேவைப்படும். அதனால் நான் கண்டுபிடிக்க போராடுகிறேன் வலிமையும் பதில்களும் அவளுக்கு.",
    "ஜனவரி காலை பனிமூட்டம், குளிர் மூடுபனி பள்ளத்தாக்கை அணைத்துக்கொண்டது. என் கைகள் குளிர் மற்றும் ஈரமான ஆற்றின் வலியால் வலிக்கிறது. என் தொடுதல் சென்றாலும், நான் இன்னும் சூடாகவும் குளிராகவும் உணர்கிறேன். அழுக்கு கடினமாகவும், காலடியில் கடினமாகவும், வாசனையாகவும் இருக்கிறது. சூளையின் எரிந்த தூசி போல."
    ],
  "3chapter2": [
    "நான் ஜியா லிங் ஆற்றின் கரையில் இருந்து களிமண்ணைத் தோண்டி எடுக்கிறேன். சிகிகோவில் உள்ள எனது வீட்டுக் கடையில், களிமண்ணில் பல்வேறு தாதுக்களைக் கலக்கிறேன். கயோலின், சிலிக்கா மற்றும் ஃபெல்ட்ஸ்பார்ஸ். பின்னர் நான் ஒரு நீண்ட மர மேசையில் பகலில் உள்ள களிமண்ணை மடித்து வைக்கிறேன். காற்றை முழுவதுமாக அகற்ற அழுத்தி, நான் காற்றை முழுவதுமாக வெளியேற்றவில்லை என்றால், களிமண் சிதைந்து, சூளையில் விரிசல் ஏற்படும், பின்னர் நான் களிமண்ணை முடிக்கப்பட்ட பொருட்களின் வடிவத்தில் உருவாக்கும் செயல்முறையைத் தொடங்குகிறேன் மற்றும் அதை ஐந்துக்கு தயார் செய்கிறேன். துப்பாக்கி சூடு நாட்கள். மட்பாண்டங்களுக்கு, நாங்கள் ஒரு சக்கரத்தைப் பயன்படுத்துகிறோம் மற்றும் களிமண்ணை வீசுகிறோம். சிக்கலான வடிவங்களுக்கு, ஒரு அச்சு. ",
    "இன்றைய களிமண்ணை மென்மையான அச்சுகளைப் பயன்படுத்தி பாரம்பரிய தேநீர் கோப்பைகளாக வடிவமைக்கும்போது, ​​தண்டன் எனக்கு காலை தேநீர் கொண்டு வருகிறார். இது ஒரு ஜாஸ்மின் டீ. இது ஒரு தேன் ஆர்க்கிட் ஊலாங் டீ. இது கருவிழிகள் மற்றும் ஆர்க்கிட்களின் வாசனை மற்றும் ஷிகெங்காங் மலையின் மூடுபனி புல்வெளிகள். அது ஒரு லேசான கசப்பான உலோக வறுத்த குறிப்புகளுடன் நட்டு வெல்லப்பாகு போன்ற இனிப்பு சுவை. பிரகாசமான, தாமிரம் மற்றும் சுத்தமான. பபிள் கம் பவுடர் எஸ்டர்களின் பின் சுவையுடன், ஒழுங்காக காய்ச்சும்போது மல்லிகை பிசின் தனித்துவமானது.",
    "நான் ஒரு எளிய அரிசி கிண்ணம் என்றால், தண்டன் என்பது கையால் வரையப்பட்ட டைனிங் செட். எனது இயற்பெயர் ஜிங்-ஜிங் யூச்சி-ஆனால் தண்டன் மற்றும் எல்லோரும் என்னை ஜேன் என்று அழைப்பார்கள்.",
    "சீனாவின் சோங்கிங்கில் உள்ள சிகிகோ அல்லது லாங்யின் டவுன் ஒரு பழமையான இடம். இதன் பொருள் பீங்கான் கிராமம் மற்றும் புராணக்கதை நம்பப்பட வேண்டுமானால், பீங்கான்களின் பிறப்பிடமாகும். கல் வீதிகள் எல்லையில் உள்ள மூதாதையர்களின் டீஹவுஸ்கள், பகோடாக்கள், தெரு உணவு விற்பனையாளர்கள் மாவு மஹுவா மற்றும் பழங்கால விற்பனையாளர்கள். ஒவ்வொரு கடையின் முகப்பிலும் சிவப்பு விளக்குகள் தொங்கும் சரங்களைக் கொண்ட கடைகள். பாவ் லூன் கோயில் நகரத்திற்கு மேலே நின்று வடக்கு வாசலைத் திரும்பிப் பார்க்கிறது. அடுத்த வாரம் விளக்குத் திருவிழாவிற்காக தண்டன் உற்சாகமாக இருக்கிறார். அது அவளது பயணத்திற்கும் அவளது மகத்தான சாகசத்திற்கும் கடைசியாக இருக்கும். "
    ],
  "3chapter3": [
    "'ஆமா, நாம் விளக்கு திருவிழாவிற்கு தயாராக வேண்டும்,' என்று தண்டன் கூறுகிறார்.",
    "பாவோ பேய், எனக்கு ஒரு பெரிய ஆர்டர் உள்ளது, நான் முதலில் நிரப்ப வேண்டும்,நான் அவளிடம் சொல்கிறேன்.",
    " உங்கள் ஆர்டர்களை மறந்து விடுங்கள் ஆமா, நான்  தயாரிக்கிறேன். நான் முன்பே சந்தைக்குச் சென்றேன், என்னிடம் எல்லாமே உள்ளன: பழுப்பு சர்க்கரை, எள் விதை, வால்நட் மற்றும் பீன்ஸ் பேஸ்ட். மற்றும் நிறைய அரிசி, என்று அவர் கூறுகிறார்.",
    "நீ நியு நியு இல்லாம உள்ளே போய் ஆரம்பிச்சுடு. நான் மார்க்கெட்டுக்கு இறங்கி டாக்டர். லூயி ஸோவை என் கை வலி பற்றிப் பார்க்க வேண்டும், நான் சொல்கிறேன்.",
    "இந்த ஆண்டு சந்தையில் இது மிகவும் அழகாக இருக்கிறது. சிவப்பு விளக்குகள் அனைத்தையும் நான் தவறவிடுவேன். சிவப்பு விளக்குகளுக்கு என்ன காரணம் என்று பழைய புராணம் சொல்கிறது என்பது உங்களுக்குத் தெரியும்,என்று பதினொரு நூறாவது என்னிடம் சொல்ல விரும்புகிறான் தண்டன். நேரம்.",
    "இல்லை பாவோ பேய், அது என்ன? நான் அவளை நகைச்சுவை செய்கிறேன்.",
    "ஜேட் பேரரசர் தனது கிராமவாசிகளால் தனக்கு பிடித்த கொக்கு கொல்லப்பட்டபோது ஒரு எழுச்சியை உணர்ந்தார். அவர் பழைய கிராமத்தை சந்திர ஆண்டின் பதினைந்தாவது நாளில், அமாவாசை இரவில் அழிக்க முடிவு செய்தார் - யுவான் சியாவோ ஜீ. ஆனால் அவரது மகள் கேட்டாள். அவனது திட்டம், இளவரசி கிராமத்தில் உள்ள ஒரு ஏழை மீனவ பையனை காதலிக்கிறாள், என்ன நடக்கப் போகிறது என்பதை அறிந்த அவள் கிராம மக்களை நகரம் முழுவதும் சிவப்பு விளக்குகளை வைக்கும்படி எச்சரித்தாள், பின்னர் அவள் தன் தந்தையை முட்டாளாக்கினாள், தெய்வங்கள் ஏற்கனவே எரிந்துவிட்டன. எனவே ஒவ்வொரு ஆண்டும் ஒரு கொடுங்கோல் இறைவனின் மோசமான சாபத்தை முறியடிக்கும் ஒரு இளம் பெண்ணின் கருணையை அடையாளப்படுத்தவும், யுவான் யூவுக்காக ஜெபிக்கவும் சிவப்பு விளக்கு பயன்படுத்துகிறோம் - இது ஒரு அதிர்ஷ்டமான புதிய தொடக்கமாகும். அவள் முகம் திருப்தியான புன்னகையுடன் பிரகாசமாக இருக்கிறது என்று தண்டன் கூறுகிறான்.",
    "உங்கள் சொந்த பிரகாசமான புதிய தொடக்கங்களை விரைவில் பெறுவீர்கள், இப்போது டாங்யுவானைச் செய்து முடிக்கவும்.",
    "ஓ ஆமா, உன் வாழ்நாள் முழுவதும் உன் கைகளில் வலி இருக்கிறது, அரிசி உருண்டைகளை கொண்டு வந்து எனக்கு உதவு, என்று தண்டன் கெஞ்சினான்.",
    "பின்னர் பாவோ பே, பின்னர், நான் சொல்கிறேன்."],
  "3chapter4": [
    "டாக்டர். ஜௌ ஒரு தடித்த மனிதர், அவருடைய கறுப்பு முடியானது குதிரையைப் போன்ற அடர்த்தியான பளபளப்பைக் கொண்டது, வெள்ளை நிறத்தில் சில பளபளப்பான முட்புதர்களால் எம்ப்ராய்டரி செய்யப்பட்டுள்ளது. அவரது கண்கள் பிரகாசமாகவும், தோல் இறுக்கமாகவும், எழுபது வயது மனிதனுக்கு அசாதாரணமான துடிப்புடன் இருக்கும்- ஆறு. அவர் தவளை பொத்தான்கள் மற்றும் சோக்கர் காலர் கொண்ட ஒரு வெள்ளை ஹான்ஃபு லினன் சட்டை அணிந்துள்ளார். அவர் அதிமதுரம் மற்றும் எலுமிச்சை வாசனையுடன் அமைதியாக, துல்லியமான முறையில் தன்னை சுமந்து செல்கிறார்.",
    "நுஷி யூச்சி, உனக்கு என்ன தொந்தரவு? அவன் கேட்கிறான்.",
    "நான் என் கைகளில் உணர்வை இழக்கிறேன்-தொடர்பை இழக்கிறேன், நான் அவரிடம் சொல்கிறேன்.",
    "ஓ, ஜேன், அது உங்களுக்கு பயமாக இருக்கும்,என்று அவர் என் வலது கையை எடுத்து மசாஜ் வடிவில் ஊசி போட்டு, விரல்களை இழுத்து, கையின் ஒவ்வொரு எலும்புகளையும் கீழே இறக்கி, அழுத்துகிறார். என் கட்டை விரலை அழுத்தி, இந்த கைகளில் உங்கள் ஆற்றல் மிகவும் பலவீனமாக உள்ளது.",
    "நான் களிமண்ணுடன் பணிபுரியும் போது, ​​என் கை எங்கு முடிகிறது மற்றும் களிமண் தொடங்குகிறது, சில சமயங்களில் நான் கீழே பார்க்கிறேன், என் கைகள் சக்கரத்திலிருந்து விலகிவிட்டன, என்று நான் அவரிடம் சொல்கிறேன்.",
    "உங்கள் யின் அல்லது போ உங்கள் ஆவியிலிருந்து பிரிக்கப்படலாம். பேயோவின் கதை உங்களுக்குத் தெரியும்-ஜாவோ-ஹன், ஆன்மாவைத் திரும்ப அழைத்தது. ஆனால் எனக்கு மயக்கம் இல்லை. என் மறைவில் எந்தப் பிசாசுகளும் ஒளிந்துகொள்ளவில்லை, என்று நான் சொல்கிறேன். ",
    "ஒருவேளை. பிசாசுகள் இல்லை. ஆனால் தண்டன் உங்கள் இதயம். அவள் விரைவில் நியூயார்க்கிற்குப் போகிறாள். உங்கள் சாரம் வெண்டைக்காய் குளிர்ச்சியாக இருக்கிறது. உங்கள் யாங் நிலையற்றது. ஆனால் இது போன்ற குணப்படுத்துதல்களைப் போல. இழந்த இதயத்தை மாற்ற நீங்கள் இதயத்தைத் திருட வேண்டும், அல்லது நீங்கள் எல்லா உணர்வையும் இழப்பீர்கள், உடலும் ஆவியும் என்றென்றும் பிரிந்துவிடும். டாக்டர். ஷௌ கூறுகிறார். ஜாவோ ஹுண்டுன் எர் போ தியான்ஹுவாங். குளிர்ச்சியான உடலைக் குணப்படுத்துங்கள். குழப்பத்தைத் திறந்து சொர்க்கத்தின் புறக்கணிப்பை அழித்து விடுங்கள், என்று அவர் ஒரு வறட்டுச் சிரிப்புடன் கூறுகிறார்.",
    "அறுபத்தேழு வயதில் நான் ஒரு காதலனை அழைத்துச் செல்ல வேண்டும் என்று நீங்கள் விரும்புகிறீர்கள்,நான் குழப்பத்துடன் சொல்கிறேன். பின்னர் நகைச்சுவையாக, டாக்டர் சோ, நீங்கள் என்னுடன் உல்லாசமாக இருக்கிறீர்களா?",
    "காதலரை அழைத்துச் செல்லுங்கள். ஒரு தெரு நாயை தத்தெடுத்துக் கொள்ளுங்கள். உணர்வை சமநிலையில் கொண்டு வர எதுவாக இருந்தாலும் சரி. இன்னொன்று நுஷி யூச்சி, நீங்களே கொஞ்சம் சூடான ஆடைகளை எடுத்துக் கொள்ளுங்கள். யுவான் சியாவோ ஜீக்கு பனி இருக்கும் - வாரம் முழுவதும் மேகங்கள் சூழ்ந்திருந்தன. நிலவு."]
}

  